{"text": ["4-PBA treatment decreases endoplasmic reticulum stress.", "The decrease in endoplasmic reticulum stress is in response to general endoplasmic reticulum stress markers.", "4-PBA treatment raises endoplasmic reticulum stress.", "The raise in endoplasmic reticulum stress is in response to general endoplasmic reticulum stress markers.", "40mg/day dosage of folic acid does not affect chronic kidney disease progression.", "2mg/day dosage of vitamin B12 does not affect chronic kidney disease progression.", "70% of burn patients are admitted for hospitalization and further treatment.", "Burn patients appear at hospital emergency wards or outpatient clinics for treatment.", "A 100g dose of chloroquine chemoprophylactic regimen results in retinal toxicity.", "Retinal toxicity occurs after 5-6 years of weekly intake.", "A T helper 2 cell environment impedes disease development in patients with systemic lupus erythematosus (SLE).", "Systemic lupus erythematosus is also known as SLE.", "A diminished ovarian reserve is a very strong indicator of infertility.", "A diminished ovarian reserve can be a strong indicator even in an a priori non-infertile population.", "A single nucleotide variant is the gene DGKK.", "The gene DGKK is strongly associated with increased risk of hypospadias.", "A strong bias in the phage genome locations where the spacers were derived has been observed in many CRISPR subtypes.", "CRISPR subtypes confer immunity to phage.", "AZT is given with ribavirin.", "AZT increases anemia.", "Activated Cdk5 phosphorylates the ATM protein.", "The ATM protein is phosphorylated in response to DNA damage.", "Activation of the Rac1 homolog CED-10 kills viable cells in SRGP-1 mutant Caenorhabditis elegans.", "CED-10 is a Rac1 homolog.", "Active H. pylori urease has a polymeric structure.", "The polymeric structure of H. pylori urease consists of five distinct subunits.", "Acute ablation of Snail occurs in the embryonic cortex.", "Acute ablation of Snail affects the proliferation and number of embryonic cortical precursors.", "An M2-like phenotype exists in brown adipose tissue macrophages.", "The M2-like phenotype is quickly induced by cold exposure.", "Androgenetic haploid mouse embryonic stem cells can be derived.", "Androgenetic haploid mouse embryonic stem cells can be genetically manipulated in vitro.", "Antimicrobial agents are less effective.", "The pressure of antimicrobial usage causes the decrease in effectiveness.", "Antiretroviral therapy increases rates of tuberculosis.", "Antiretroviral therapy affects a broad range of CD4 strata.", "Asymptomatic visual impairment screening is conducted in elderly populations.", "The screening leads to improved vision.", "Autophagy deficiency occurs in the liver.", "Autophagy deficiency increases vulnerability to insulin resistance.", "B cells go through plasmablast differentiation.", "B cells produce antibody by continuous expression of EBI2.", "B3-Galectin decreases cell resistance to tyrosine kinase inhibitors (TKIs).", "B3-Galectin engages the alternate KRAS-RalB signaling complex downstream of EGFR.", "B3-Galectin increases cell resistance to tyrosine kinase inhibitors (TKIs).", "B3-Galectin engages the alternate KRAS-RalB signaling complex downstream of EGFR.", "Binding of p53 to enhancer regions regulates the activity of p53 transcription.", "Binding of p53 to enhancer regions regulates cell cycle arrest.", "The regulation of p53 transcription and cell cycle arrest is done through the production of p53-dependent eRNAs.", "C2 works synergistically with A-769662.", "A-769662 activates dephosphorylated AMPK.", "CD28 initiates tonic signaling in conventional T cells.", "Tonic signaling causes an exhaustion phenotype.", "Tonic signaling causes limited efficiency.", "CD44v6 is not associated with constitutive and reprogrammed cancer stem cells.", "Constitutive and reprogrammed cancer stem cells drive cancer metastasis.", "Cancer cells can stimulate the accumulation of intra-tumoural myeloid-derived suppressor cells.", "Cancer cells promote granulocyte colony stimulating factor production.", "Cancer-associated fibroblasts (CAFs) have no known interaction with cancer cells.", "Cancer cells are involved in the formation and activation of CAFs.", "Cancer-associated fibroblasts (CAFs) interact with cancer cells.", "The interaction between CAFs and cancer cells mediates formation and activation of CAFs.", "Cancers initially benefit from epidermal growth factor receptor targeted therapies.", "Cancers later become refractory through several mechanisms.", "Certain immunomodulator-human dialyzable leukocyte extract (hDLE) peptides are recognized by toll-like receptors (TLRs).", "TLRs are found on macrophages and dendritic cells.", "Chinese individuals have TT homozygosity in the MTHFR gene.", "TT homozygosity in the MTHFR gene is less vulnerable to strokes.", "Stroke is caused by low levels of folate intake.", "Chinese individuals have TT homozygosity in the MTHFR gene.", "TT homozygosity in the MTHFR gene makes individuals more vulnerable to strokes.", "Stroke is caused by low levels of folate intake.", "Chlamydia trachomatis is most prevalent in the UK.", "Chlamydia trachomatis is most prevalent among individuals in their 50s and 60s.", "Chlamydia trachomatis is most prevalent in the UK.", "Chlamydia trachomatis is most prevalent among sexually-experienced individuals aged 16 to 24.", "Cholesterol loading induces KLF4 expression in VSMCs.", "KLF4 expression results in the expression of pro-inflammatory cytokines.", "Cis-acting lncRNAs control the expression of genes.", "Genes are positioned in the vicinity of their transcription sites.", "Citrullinated proteins are externalized in neutrophil extracellular traps.", "Citrullinated proteins act indirectly to disrupt the inflammatory cycle.", "Citrullinated proteins are externalized in neutrophil extracellular traps.", "Citrullinated proteins act indirectly to perpetuate the inflammatory cycle.", "The inflammatory cycle is perpetuated via induction of autoantibodies.", "Combination nicotine replacement therapies with varenicline or bupropion are more effective after 12 weeks of reatment.", "Varenicline monotherapy is less effective after 12 weeks of reatment.", "Commelina yellow mottle virus has three typical badnavirus ORFs.", "The badnavirus ORFs in Commelina yellow mottle virus are capable of encoding proteins 23, 15, and 216 kD.", "Comparative transcriptome analysis identified new platelet proteins.", "The new platelet proteins had structural features.", "The structural features suggested a role in platelet function.", "Concentrations of SNV and CNV are present in stem-cell regulatory elements.", "Concentrations of SNV and CNV are present in binding sites of transcription factors in iPSC-lines.", "These concentrations are distinct from their founding cells.", "Cost effectiveness evaluations are based on cRCT data.", "cRCT data accurately reflect prices for patients in actual clinical practice.", "Deltex interacts with eIF3.", "There is no known interaction between Deltex and elF3.", "Depletion of T-helper 17 cells occurs during simian immunodeficiency virus (SIV) infection.", "Depletion of Th17 cells decreases dissemination of Salmonella Typhimurium from the gut.", "Depletion of T-helper 17 cells occurs during simian immunodeficiency virus (SIV) infection.", "Depletion of Th17 cells increases dissemination of Salmonella Typhimurium from the gut.", "Diabetes remission occurs less in people treated with conventional therapy.", "Diabetes remission occurs more in people treated with laparoscopic adjustable gastric banding surgery.", "Diabetes remission occurs more in people treated with conventional therapy.", "Diabetes remission occurs less in people treated with laparoscopic adjustable gastric banding surgery.", "Differentiated E2f-1, -2, -3 TKO cells are present in the intestine.", "Differentiated E2f-1, -2, -3 TKO cells do not exhibit apoptosis.", "During non-homologous end joining, the ligation step is not as tolerant of disrepairs and other distortions.", "The ligation step is not as tolerant of disrepairs and other distortions when joining 3' of strand breaks.", "The ligation step is not as tolerant of disrepairs and other distortions when joining 5' of strand breaks.", "During non-homologous end joining, the ligation step is not as tolerant of disrepairs and other distortions.", "The ligation step is not as tolerant of disrepairs and other distortions when joining 5' of strand breaks.", "The ligation step is not as tolerant of disrepairs and other distortions when joining 3' strand breaks.", "During the primary early antibody response, activated B cells migrate toward the inner-and outer follicular areas.", "Oxysterol accumulation is generated by stromal cells in the inner-and outer follicular areas.", "EG7 tumors can be killed by systemic oxaliplatin primed CD8+ T cells.", "CD8+ T cells are from the tumor-draining lymph node cells.", "ER-localized phosphatase Sac1 processes PI4P.", "Sac1 coordinates with OSBP.", "Sac1 coordinates with the endosome-localized protein sorting nexin 2.", "ERAP1 SNPs are epistatic to HLA alleles.", "ERAP1 SNPs are associated with ankylosing spondylitis.", "Eilat virus is produced in mosquitos.", "Eilat virus elicits rapid and long-lasting neutralizing antibodies in nonhuman primates.", "Environmentally-induced senescence is mimicked in disease modeling.", "Specific molecules are added to the culture system to mimic environmentally-induced senescence.", "Expression of MSX2 is induced 3 hours after the addition of BMP4.", "BMP4 addition is earlier than T and CDX2.", "Female carriers of the Apolipoprotein E4 allele have decreased risk for dementia.", "The Apolipoprotein E4 allele is also known as APOE4.", "Female carriers of the Apolipoprotein E4 allele have an increased risk for Alzheimer's disease.", "The Apolipoprotein E4 allele is also known as APOE4.", "Female carriers of the Apolipoprotein E4 allele have longer lifetime exposure to estrogen.", "The longer lifetime exposure to estrogen is due to an increased reproductive period.", "Female carriers of the Apolipoprotein E4 allele have shorter lifetime exposure to estrogen.", "The shorter lifetime exposure to estrogen is due to a decreased reproductive period.", "Fibroblast Growth Factor is a ligand.", "Fibroblast Growth Factor signals through receptor tyrosine kinases.", "Fibroblast growth factor 21 protects against atherosclerosis.", "Fibroblast growth factor 21 modulates adiponectin and SREBP2 levels.", "Formation of N-terminal pyroglutamate by glutamine cyclase (GC) competes with NTAQ1 for Nt-Gln substrates.", "Glutamin cyclase (GC) is a type of glutamine cyclase.", "Foxp3 enables the expression of transcriptional regulators.", "Transcriptional regulators are implicated in memory T cell development.", "Foxp3 represses the expression of transcriptional regulators.", "Transcriptional regulators are implicated in memory T cell development.", "General exercise therapy is more effective than rotator cuff exercises.", "General exercise therapy reduces pain and improves function of the shoulder.", "General exercise therapy is more effective than scapular stabilizer exercises.", "General exercise therapy reduces pain and improves function of the shoulder.", "Genomic sequences involved in alternative splicing are abundant in the 'progerinonly'' allele of Lmna knock-in models.", "The abundance of genomic sequences in the 'progerinonly'' allele of Lmna knock-in models is responsible for Hutchinson-Gilford progeria syndrome (HGPS).", "Glioblastoma multiforme is characterized by extensive invasion.", "Glioblastoma multiforme is characterized by rapid growth.", "Glioblastoma multiforme is characterized by necrosis.", "Glioblastoma multiforme is characterized by angiogenesis.", "Glucose restriction to 0.05% reduces RLS in S. cerevisiae.", "RLS stands for replicative life span.", "RLS reduction is 20-40% in S. cerevisiae.", "Guanine nucleotide exchange factors mediate RhoA activation.", "RhoA activation is in response to tensional forces on fibronectin-binding integrins.", "H.pylori-mediated gastric cancer occurs.", "The accumulation of mutations in host epithelial cells causes H.pylori-mediated gastric cancer.", "H4 G94P proteins induce chromatin assembly.", "Chromatin assembly increases free histones.", "H4 G94P proteins induce degradation of free histones.", "The degradation of free histones is via Rad53-dependent mechanisms.", "H4 G94P proteins inhibit chromatin assembly.", "Inhibiting chromatin assembly decreases free histones.", "H4 G94P proteins suppress degradation of free histones.", "The suppression of free histone degradation is via Rad53-dependent mechanisms.", "HIV trans-activator protein (TAT) effectively transports large and small molecules across cellular membranes.", "HIV trans-activator protein (TAT) transports larger populations of neurons.", "HOXB4 is a highly expressed component of cellular secretome.", "HOXB4 is found in fetal liver cell populations.", "Helicobacter pylori induces aberrant NF-kB-dependent expression of activation-induced cytidine deaminase.", "The aberrant NF-kB-dependent expression contributes to the mutagenesis of host DNA.", "Helminths interfere with immune system control of coinfections by microbial pathogens.", "Microbial pathogens include helminths.", "Higher plasma levels of I-carnitine are negatively correlated with cardiovascular events in humans.", "I-carnitine levels are associated with trimethylamine N-oxide.", "Higher plasma levels of I-carnitine are positively correlated with cardiovascular events in humans.", "I-carnitine levels are associated with trimethylamine N-oxide.", "Homozygous deletion of murine Sbds gene occurs from osterix-expressing mesenchymal stem and progenitor cells (MPCs).", "Homozygous deletion of murine Sbds gene induces oxidative stress.", "Human embryonic stem cells give rise to cell types from the outer embryonic germ layer.", "Human embryonic stem cells do not give rise to cell types from the other two layers.", "Human embryonic stem cells have the capacity to give rise to differentiated progeny.", "Differentiated progeny represent all three embryonic germ layers.", "IFI16 impedes STING phosphorylation and translocation.", "IFI16 results in reduced activation of STING.", "IFIT1 speeds viral replication.", "IFIT1 allows for the proliferation of mis-capped viral RNAs.", "IgA plasma cells are specific for transglutaminase 2.", "IgA plasma cells are scarce in the duodenal mucosa of celiac disease patients when the disease is active.", "In chronic viral infections or tumors, peptides that selectively inhibit PTPRS can be utilized.", "Peptides that selectively inhibit PTPRS can be utilized to boost insufficient activity of pDCs.", "In rhesus macaques, daily subcutaneous injections of tenofovir protects against rectally transmitted simian-human immunodeficiency virus.", "Tenofovir is a drug.", "In transgenic mice, green florescent protein is harbored under the control of the Sox2 promoter.", "More than 50 percent of the cells with green florescent colocalize with cell proliferation markers.", "In young and middle-aged adults, current or remote uses of ADHD medications increase the risk of serious cardiovascular events.", "The risk of serious cardiovascular events is increased in young and middle-aged adults.", "Increased microtubule acetylation repairs interference of axonal transport.", "Interference of axonal transport is caused by LRRK2 Roc-COR domain mutations.", "Increased microtubule acetylation worsens interference of axonal transport.", "Axonal transport interference is caused by LRRK2 Roc-COR domain mutations.", "Increased mobility of retrotransposons is associated with mutation.", "Increased mobility of retrotransposons is associated with higher tumorigenesis rates.", "Increased vessel density improves the efficacy of chemotherapy treatments.", "Reduction in fibrosis improves the efficacy of chemotherapy treatments.", "Individuals with Alzheimers participate in six months of physical activity.", "Physical activity improves cognitive function for up to 18 months for individuals with Alzheimers.", "Inhibiting glucose-6-phospate dehydrogenase improves lipogenesis.", "Glucose-6-phospate dehydrogenase deactivates LKB1-AMPK signaling.", "Intake of folic acid increases levels of homocysteine.", "Intake of vitamin B6 increases levels of homocysteine.", "Intake of folic acid and vitamin B6 reduces levels of homocysteine.", "Folic acid is also known as folic acid.", "Vitamin B6 is also known as vitamin B6.", "Intra-cerebroventricular infusion of amyloid- oligomers increases expression of fibronectin type-III domain-containing protein 5 mRNA.", "The increase in expression occurs in mice hippocampi.", "Intra-cerebroventricular infusion of amyloid- oligomers reduces expression of fibronectin type-III domain-containing protein 5 mRNA.", "The reduction of expression occurs in mice hippocampi.", "Intramembrane cleavage by signal peptide peptidase aids in the degradation of proteins with a complex membrane orientation.", "Signal peptide peptidase is a protein degradation enzyme.", "JMJD6 catalyzes the hydroxylation of C-terminal lysine.", "JMJD6 supresses transcriptional activity.", "KRT17 modulates the expression of the transcriptional regulator AIRE.", "KRT17 is involved in diseased epithelia.", "Kir7.1 modulates channel activity by the G protein-coupled melanocortin-4 receptor (MC4R).", "The G protein-coupled melanocortin-4 receptor (MC4R) is located in the paraventricular nucleus of the hypothalamus.", "L3MBTL2 binds to H2AK119Ub marked chromatin.", "L3MBTL2 forms a PRC1 complex with H2AK119Ub marked chromatin.", "Low expression of miR7a does not repress target genes.", "Low expression of miR7a does not exert a biological function in ovaries.", "Low expression of miR7a does not repress target genes.", "Low expression of miR7a does not exert a biological function in testis.", "Ly49Q directs the organization of neutrophil polarization.", "Ly49Q regulates membrane raft functions.", "JIB 04 is a lysine histone demethylase inhibitor.", "JIB 04 is inactive against KDM5A.", "MFGE8 regulates fat absorption.", "MFGE8 binding to av-Beta3 and av-Beta5 integrins.", "MUC1-C activates the NF-B p65 signaling pathway.", "MUC1-C interacts with IB kinase ß.", "Major antigen-induced signals from the T cell receptor are required for T cell activation.", "Secondary signals from costimulatory receptors are required for T cell activation.", "Major vault protein (MVP) leads to more aggressive tumors.", "MVP regulates the sorting of tumor suppressive miR-193a into extracellular vesicles (EVs).", "Many cytokines are produced by cancer cells.", "Cytokines contribute to carcinogenesis.", "Many transmembrane receptors transmit signals by long-range conformational changes.", "The conformational changes occur in the association of alpha-helices across the plasma membrane.", "Metastasic colorectal cancer was treated with a single agent fluoropyrimidines.", "Fluoropyrimidines resulted in similar efficacy and better quality of life when compared with oxaliplatin-based chemotherapy in elderly patients.", "Mice are incapable of producing neutralizing antibodies.", "Neutralizing antibodies are produced in response to the Chikungunya virus (CHIKV).", "The Chikungunya virus is produced in mosquitos.", "Mice lacking Sirt1 in Sf1-expressing neurons have increased susceptibility to diet-induced obesity.", "Mice lacking Sirt1 in Sf1-expressing neurons have increased susceptibility to insulin resistance.", "Mice without IFN- or its receptor are highly susceptible to EAM.", "EAM is induced with -MyHC/CFA.", "Microglia are an innate immune cell type.", "Microglia are part of the central nervous system.", "Microglia are an innate immune cell type.", "Microglia are part of the peripheral nervous system.", "Mutations in G-Beta protein GNB1 are present in many cancers.", "Mutations in G-Beta protein GNB1 result in loss of interaction with G-alpha subunits.", "Mutations in G-Beta protein GNB1 result in concomitant activation of AKT pathway.", "NAC destabilizes NO.", "NAC increases the effect of contrast agents on renal functions.", "Neutrophils produce IL-1.", "IL-1 is produced in response to large particles.", "Nonhuman primates are incapable of producing neutralizing antibodies.", "Nonhuman primates cannot produce neutralizing antibodies in response to the Eilat virus.", "The Eilat virus is produced in mosquitos.", "Nuclear transfer from adult human fibroblasts to human oocytes can give rise to blastocysts.", "Blastocysts contain expandable pluripotent cells.", "Occipital activation levels are associated with auditory spatial performance.", "Auditory spatial performance occurs in parietal regions of the brain.", "Origin gross domestic product is negatively related to dengue virus diffusion in air traffic shipments.", "Dengue virus is also known as dengue virus-1).", "Origin gross domestic product is positively related to dengue virus diffusion in air traffic shipments.", "Dengue virus is also known as dengue virus-1).", "Osteoparthritis is characterized by degeneration of articular cartilage.", "Osteoparthritis is characterized by joint edge degeneration.", "Osteoparthritis is characterized by subchondral bone hyperplasia.", "Over half of the gabonese children with Schimmelpenning-Feuerstein-Mims syndrome had a plasma lactate of more than 5mmol/L.", "Schimmelpenning-Feuerstein-Mims syndrome is also known as SFM.", "PGE 2 suppresses intestinal tumor growth.", "PGE 2 alters the expression of tumor suppressing genes.", "PGE 2 alters the expression of DNA repair genes.", "PKG-la plays an essential role in expression of spinal long term potentiation.", "PGK-la knockout mice express spinal long term potentiation.", "Patients with microcytosis and higher erythrocyte count are more vulnerable to severe malarial anaemia.", "These patients are infected with Plasmodium falciparum.", "Pediodal SCD patients with vaso-occlusive crisis show increased morphine use.", "The increased morphine use is due to breathing 80 ppm iNO for 4 hours.", "Primary cervical cancer screening with HPV detection has lower longitudinal sensitivity than conventional cytology.", "HPV detection can detect cervical intraepithelial neoplasia grade 2.", "Proprispinal interneurons play a role in the plastic reorganization of spinal circuits.", "Proprispinal interneurons are integral for recovery from spinal cord injury.", "Pseudogene PTENP1 encodes a transcript.", "The transcript regulates PTEN expression.", "Pure neural progenitor cell populations can only be obtained from cell cultures.", "Cell cultures that undergo passaging, filtration, or other isolation and cell sorting methods can produce pure neural progenitor cell populations.", "R2D2 stops miRNA production.", "R2D2 increases the selectivity of Dcr2 for long dsRNA.", "Reduced phosphorylation of PP2A increases HDAC4 dephosphorylation.", "PP2A-HDAC4 interaction is enhanced by reduced phosphorylation of PP2A.", "Reduced responsiveness to interleukin-2 in regulatory T cells is associated with autoimmune diseases.", "Type 1 Diabetes is an example of an autoimmune disease associated with reduced responsiveness to interleukin-2.", "Reduction of Rpl38 alters the composition of the Hox gene mRNAs translation in mice.", "The reduction of Rpl38 does not lower overall protein synthesis.", "Replacement of histone H2A with H2A.Z accelerates gene activation in yeasts.", "The acceleration of gene activation in yeasts is due to destabilizing +1 nucleosomes.", "Rhythmic expression of Cry1 translates directly into a circadian regulation of cAMP signaling.", "The circadian regulation of cAMP signaling occurs in hepatic glucose metabolism.", "Rotator cuff exercises are more effective than general exercise therapy.", "Rotator cuff exercises reduce pain.", "Rotator cuff exercises improve function of the shoulder.", "Scapular stabilizer exercises are more effective than general exercise therapy.", "Scapular stabilizer exercises reduce pain.", "Scapular stabilizer exercises improve function of the shoulder.", "Sildenafil worsens erectile function in men.", "Men experience sexual dysfunction as a result of the use of SSRI antidepressants.", "Smc5/6 engagment halts the activation of SUMO E3 ligase Mms21.", "ATP-dependent remolding halts the activation of SUMO E3 ligase Mms21.", "Stacking is more stable when a purine is present in the +5 position.", "The term for this stable stacking is C1698, which is a specific formula.", "Stiff substrates encourage mesodermal differentiation.", "Beta-catenin is degraded by stiff substrates in an integrin-dependent manner.", "Stiff substrates inhibit mesodermal differentiation.", "Beta-catenin is degraded by stiff substrates in an integrin-dependent manner.", "Stroke patients with prior use of direct oral anticoagulants have a higher risk of in-hospital mortality.", "Stroke patients with prior use of warfarin have a lower risk of in-hospital mortality.", "Sudden death can occur in patients with orthostatic hypertension.", "Orthostatic hypertension does not have cardiac conduction abnormalities.", "Surfactin producing cells and exopolymer producing cells cooperate.", "They generate 'Van Gogh' bundles.", "Van Gogh bundles have sliding abilities on specialized media.", "Systemic immunosuppressive therapy increases the chance of cancer mortality in patients with inflammatory eye disease.", "Inflammatory eye disease is also known as IED.", "The C-type lectin receptor (CLEC-2) rearranges the actin cytoskeleton in dendritic cells.", "CLEC-2 promotes efficient motility along stromal surfaces.", "The DEXI promoter region is bound by multiple transcription factors.", "The DEXI promoter region is located in a murine haematopoietic progenitor cell line.", "The DdrB protein is from Deinococcus radiodurans.", "The DdrB protein functions as a pentamer.", "The M2-phenotype is present in brown adipose tissue macrophages.", "The M2-phenotype increases brown adipose tissue thermogenic activity.", "The NF-B essential modulator gene induces intestinal inflammation.", "The NF-B essential modulator gene promotes receptor-interacting protein (RIP) kinase 1 kinase activity.", "The NF-B essential modulator gene mediates epithelial cell death.", "The NF-B essential modulator gene prevents intestinal inflammation.", "The NF-B essential modulator gene inhibits receptor-interacting protein (RIP) kinase 1 kinase activity.", "The inhibition of RIP kinase activity results in epithelial cell death.", "The RANK-RANK-Ligand pathway is involved in the development of Aire-expressing medullary thymic epithelial cells.", "Aire-expressing medullary thymic epithelial cells are also known as mTECs.", "The Snf1 complex regulates carbon and energy metabolism in baker's yeast.", "Baker's yeast is also known as Saccharomyces cerevisiae.", "The US health care system can save up to $5 billion.", "7% of patients waiting for kidney transplants can participate in the optimized national kidney paired donation program.", "The World Health Organization's data collection process is biased downward.", "The bias is due to unequal selection of larger outbreaks.", "The appearance of brown-like or beige cells primarily occurs in visceral fat.", "Visceral fat is not subcutaneous fat.", "The artifactual C-terminal helix swapping in the StART domain is observed in the Ups1-Mdm35 heterodimer.", "The Ups1-Mdm35 heterodimer is part of the StARkin superfamily.", "The cytokine receptor regulates chemotaxis and formation of lymph nodes.", "The cytokine receptor is involved in production of myeloperoxidase in the left atrium.", "The deamination of cytidine to uridine on the minus strand of viral DNA can inactivate the viral genome.", "The inactivation of the viral genome is due to inducing G-to-A mutations.", "The first MBT repeat of the four malignant brain tumor domain is required for the interaction with the spacer region of Drosophila's Pleiohomeotic (Pho) or its human ortholog YY1.", "The first MBT repeat of the four malignant brain tumor domain is part of Drosophila's Sfmbt.", "The first MBT repeat of the four malignant brain tumor domain is part of the orthologous mammalian L3MBTL2.", "The interaction with the spacer region of Drosophila's Pleiohomeotic (Pho) or its human ortholog YY1 is required.", "The gene daf-16 encodes forkhead Box O (FOXO).", "Daf-16 is required for all phenotypes associated with reduced insulin/insulin-like growth factor (Igf) signaling.", "The microtubule-dependent delivery and secretion of matrix metalloproteases is partially responsible for the disassembly of adhesion sites.", "Matrix metalloproteases are matrix metalloproteases.", "The repeat-variable diresidue (RVD) is in the loop of Transcription-Activator Like (TAL) effectors.", "The RVD specifies the nucleotides-amino acid contact at the target promoter element.", "The tip of the inner tube of the toxic type VI secretion system (T6SS) antibacterial effector is decorated with VgrG and PAAR proteins.", "The T6SS antibacterial effector is found in Escherichia coli (E. coli).", "Trans-acting factors influence mRNA translation.", "LncRNAs are examples of trans-acting factors.", "Treatment with the EC uptake inhibitor AM404 resulted in a dose-dependent decrease in the expression of immobility.", "AM404 is an EC uptake inhibitor.", "Up-regulation of the p53 pathway speeds cancer progression.", "Up-regulation of related molecular events speeds cancer progression.", "Upon developing tyrosine-kinase inhibitor resistance, new mutations in epidermal growth factor receptors emerge.", "New mutations in epidermal growth factor receptors cause treatment failure.", "Upon viral challenge, influenza-specific memory CD4+ T cells diminish the early production of inflammatory chemokines in the lung.", "Influenza-specific memory CD4+ T cells are immune cells.", "Upregulation of dynein occurs in Drosophila neurons.", "Upregulation of dynein increases the number of microtubule plus-ends growing toward the cell body of each neuron.", "V-9302 inhibits antitumor responses.", "V-9302 decreases cell death and oxidative stress.", "Varenicline monotherapy is more effective after 26 weeks of treatment.", "Combination nicotine replacement therapies with varenicline or bupropion are less effective.", "VgrG is a protein.", "VgrG is also known as Tssl.", "VgrG punctures membranes.", "VgrG forms a spike at the tip of the tube apparatus.", "Weighed food records result in high completion.", "Weighed food records are cheap to run.", "Weighed food records impose low participant burden.", "Weighed food records result in poor completion.", "Weighed food records are costly to run.", "Weighed food records impose a high participant burden.", "aPKCz causes tumour suppression.", "aPKCz affects glutamine metabolism.", "MiRNAs enforce homeostasis.", "MiRNAs suppress low-level 'leaky'' transcription.", "MiRNAs regulate a unique suite of mRNAs.", "MiRNAs maintain homeostasis in cells.", "p16INK4A degradation is linked to an abnormal wound response.", "The abnormal wound response is caused by the microinvasive step of advanced Oral Potentially Malignant Lesions (OPMLs).", "taa1 tar1 tar2 triple mutants are found in Arabidopsis.", "The mutants do not make root meristem during embryogenesis.", "1,000 genomes project enables mapping of genetic sequence variation.", "The genetic sequence variation consists of rare variants.", "Rare variants have larger penetrance effects than common variants.", "ADAR1 binds to Dicer.", "Dicer cleaves pre-miRNA.", "APOE4 expression is present in iPSC-derived neurons.", "APOE4 expression increases AlphaBeta production.", "APOE4 expression increases tau phosphorylation.", "APOE4 expression causes GABA neuron degeneration.", "APOE4 expression is present in iPSC-derived neurons.", "APOE4 expression increases AlphaBeta production.", "APOE4 expression increases tau phosphorylation.", "APOE4 expression delays GABA neuron degeneration.", "Active H. pylori urease has a polymeric structure.", "The polymeric structure of H. pylori urease compromises two subunits.", "The two subunits of H. pylori urease are UreA and UreB.", "Antiretroviral therapy reduces rates of tuberculosis.", "Antiretroviral therapy is used across a broad range of CD4 strata.", "Arginine 90 is present in p150n.", "Arginine 90 is important for interaction with EB1.", "Assembly of invadopodia is triggered by focal generation of phosphatidylinositol-3,4-biphosphate.", "The activation of the nonreceptor tyrosine kinase Src is also a trigger for invadopodia assembly.", "Autologous transplantation of mesenchymal stem cells causes a higher rate of opportunistic infections.", "Induction therapy with anti-interleukin-2 receptor antibodies causes a lower rate of opportunistic infections.", "CX3CR1 is present on Th2 cells.", "CX3CR1 impairs T cell survival.", "CX3CR1 is present on Th2 cells.", "CX3CR1 promotes T cell survival.", "CX3CR1 is present on Th2 cells.", "CX3CR1 promotes airway inflammation.", "CX3CR1 is present on Th2 cells.", "CX3CR1 suppresses airway inflammation.", "Chronic aerobic exercise alters endothelial function.", "Chronic aerobic exercise improves vasodilating mechanisms mediated by NO.", "Combination nicotine replacement therapies with varenicline or bupropion lead to significantly higher long-term abstinence rates at 52 weeks.", "Varenicline monotherapy has a lower long-term abstinence rate at 52 weeks.", "Crosstalk between dendritic cells and innate lymphoid cells is important in the regulation of intestinal homeostasis.", "Dendritic cells are innate lymphoid cells.", "Cytochrome c is released from the mitochondrial intermembrane space.", "Cytochrome c is released to cytosol during apoptosis.", "Cytosolic proteins bind to iron-responsive elements on mRNAs coding for DMT1.", "Cytosolic proteins bind to iron-responsive elements on mRNAs coding for proteins involved in iron uptake.", "DMRT1 is a sex-determining gene.", "DMRT1 is epigenetically regulated by the MHM region.", "During the primary early antibody response, activated B cells migrate toward the inner-and outer paracortical areas.", "Oxysterol accumulation is generated by stromal cells in the inner-and outer paracortical areas.", "Epigenetic modulating agents (EMAs) modulate antitumor immune response.", "The modulation occurs in a cancer model system.", "Female carriers of the Apolipoprotein E4 allele have increased risk for dementia.", "The Apolipoprotein E4 allele is also known as APOE4.", "Free histones are degraded by a Rad53-dependent mechanism.", "The degradation of free histones occurs once DNA has been replicated.", "Functional consequences of genomic alterations due to Myelodysplastic syndrome (MDS) are poorly understood.", "The lack of an animal model contributes to the poor understanding of functional consequences of genomic alterations due to MDS.", "Golli-deficient T-cells prefer to differentiate into an anergic phenotype in the adaptive immune response.", "There are increased levels of Ca2+ in the cytosol when golli-deficient T-cells differentiate into an anergic phenotype.", "HNF4A mutations can cause diabetes in mutant carriers.", "Diabetes can be caused by the age of 14 years in mutant carriers.", "Helminths interfere with immune system control of macrophages.", "Macrophages are activated by IL-4.", "Helminths favor Mycobacterium tuberculosis replication.", "High dietary calcium intakes are unnecessary for prevention of secondary hyperparathyroidism.", "Support of secondary hyperparathyroidism is in subjects with 25(OH)D levels above 75 nmol/liter.", "Histone demethylase recruitment is necessary for ligand-dependent induction of transcription by nuclear receptors.", "A transient decrease in histone methylation is necessary for ligand-dependent induction of transcription by nuclear receptors.", "Homozygous deletion of murine Sbds gene occurs from osterix-expressing mesenchymal stem and progenitor cells (MPCs).", "Homozygous deletion of murine Sbds gene prevents oxidative stress.", "Human T-lymphotropic virus type-I-associated myelopathy and tropical spastic paraparesis (HAM/TSP) patients produce Immunoglobulin G (IgG) antibodies.", "IgG antibodies cross-react with an immunodominant epitope in Tax.", "IFIT1 restricts viral replication.", "IFIT1 sequesters mis-capped viral RNAs.", "IgA plasma cells are specific for transglutaminase 2.", "IgA plasma cells accumulate in the duodenal mucosa on commencement of a gluten-free diet.", "Immune responses result in the development of inflammatory Th17 cells.", "Immune responses result in the development of anti-inflammatory iTregs.", "In mice, P. chabaudi parasites can proliferate faster early in infection when inoculated at lower numbers.", "P. chabaudi parasites can not proliferate faster early in infection when inoculated at high numbers.", "In transgenic mice, green florescent protein is harbored under the control of the Sox2 promoter.", "Less than ten percent of the cells with green florescent colocalize with cell proliferation markers.", "Incidence rates of cervical cancer have increased.", "The increase in cervical cancer incidence is due to nationwide screening programs.", "National screening programs are based primarily on cytology.", "Cytology is used to detect uterine cervical cancer.", "Increased vessel density decreases the efficacy of chemotherapy treatments.", "A reduction in fibrosis decreases the efficacy of chemotherapy treatments.", "Less than 10% of gabonese children with Schimmelpenning-Feuerstein-Mims syndrome (SFM) had a plasma lactate of more than 5mmol/L.", "Schimmelpenning-Feuerstein-Mims syndrome is also known as SFM.", "Leukemia associated Rho guanine nucleotide-exchange factor represses RhoA.", "RhoA repression is in response to SRC activation.", "Low expression of miR7a represses target genes.", "MiR7a exerts a biological function in ovaries.", "Lupus-prone mice are infected with curliproducing bacteria.", "Lupus-prone mice have higher autoantibody titers compared to controls.", "Ly49Q directs the organization of neutrophil migration to inflammation sites.", "Ly49Q regulates membrane raft functions.", "Macropinocytosis contributes to a cell's supply of amino acids.", "Macropinocytosis occurs via the intracellular uptake of protein.", "Many proteins in human cells can be post-translationally modified at lysine residues.", "The modification of proteins at lysine residues is via acetylation.", "Mercaptopurine is anabolized into the inactive methylmercaptopurine.", "The anabolization of mercaptopurine is done by thiopurine methyltrasnferase (TPMT).", "Metastasic colorectal cancer was treated with a single agent fluoropyrimidines.", "Fluoropyrimidines resulted in reduced efficacy and lower quality of life in elderly patients.", "Oxaliplatin-based chemotherapy was used in elderly patients.", "MicroRNA is involved in the regulation of Neural Stem Cell differentiation and proliferation.", "MicroRNA is involved in the regulation of dynamic homeostasis.", "Modifying the epigenome in the brain affects the normal human aging process.", "The modification affects certain genes related to neurogenesis.", "Mutations in G-Beta protein GNB2 are present in many cancers.", "Mutations in G-Beta protein GNB2 result in loss of interaction with G-alpha subunits.", "Mutations in G-Beta protein GNB2 result in concomitant activation of AKT pathway.", "NF2 is also known as Merlin.", "NF2 causes phosphorylation and subsequent cytoplasmic sequestration of YAP in Drosophila.", "NF2 activates LATS1/2 kinases.", "NF2 is also known as Merlin.", "NF2 prevents phosphorylation and subsequent cytoplasmic sequestration of YAP in Drosophila.", "NOX2-independent pathways can generate peroxynitrite.", "Peroxynitrite is generated by reacting with nitrogen intermediates.", "Nanoparticles can be targeted against specific cell types.", "Aptamers can be incorporated into lipid nanoparticles.", "PDPN promotes efficient motility along stromal surfaces.", "PDPN activates the C-type lectin receptor.", "The activation of the C-type lectin receptor rearranges the actin cytoskeleton in dendritic cells.", "PGE 2 promotes intestinal tumor growth.", "PGE 2 alters the expression of tumor suppressing genes.", "PGE 2 alters the expression of DNA repair genes.", "Podocytes are motile.", "Podocytes migrate in the presence of injury.", "Primary cervical cancer screening with HPV detection has higher longitudinal sensitivity than conventional cytology.", "HPV detection can detect cervical intraepithelial neoplasia grade 2.", "Pseudogene PTENP1 regulates the expression of PTEN.", "PTENP1 functions as an miRNA decoy.", "Rapid up-regulation and higher basal expression of interferon-induced genes increase survival of granule cell neurons.", "Granule cell neurons are infected by West Nile virus.", "Rapid up-regulation and higher basal expression of interferon-induced genes reduce survival of granule cell neurons.", "Granule cell neurons are infected by West Nile virus.", "Reduced responsiveness to interleukin-2 in regulatory T cells is associated with greater resistance to autoimmune diseases.", "Type 1 Diabetes is an example of an autoimmune disease with greater resistance to interleukin-2.", "Replacement of histone H2A with H2A.Z slows gene activation in yeasts.", "H2A.Z stabilizes +1 nucleosomes.", "Sildenafil improves erectile function in men.", "Men experience sexual dysfunction as a result of the use of SSRI antidepressants.", "Smc5/6 engagment drives the activation of SUMO E3 ligase Mms21.", "ATP-dependent remolding drives the activation of Mms21.", "Stroke patients with prior use of direct oral anticoagulants have a lower risk of in-hospital mortality.", "Stroke patients with prior use of warfarin have a higher risk of in-hospital mortality.", "Synaptic activity enhances local release of brain derived neurotrophic factor.", "The neurotrophic factor is released from postsynaptic dendrites.", "T regulatory cells lack v8.", "T regulatory cells lacking v8 are more adept at suppressing pathogenic T-cell responses during active inflammation.", "TCR/CD3 microdomains are required to induce the immunologic synapse.", "Inducing the immunologic synapse activates T cells.", "The DdrB protein is from Deinococcus radiodurans.", "Denococcus radiodurans is an alternative SSB.", "The US health care system can save up to $750 million.", "7% of patients waiting for kidney transplants can participate in the optimized national kidney paired donation program.", "The YAP1 and TEAD complex tanslocates into the nucleus.", "The YAP1 and TEAD complex interacts with transcription factors and DNA-binding proteins.", "The interaction between the YAP1 and TEAD complex and transcription factors and DNA-binding proteins modulates target gene transcription.", "The arm density of TatAd complexes is due to structural rearrangements within Class1 TatAd complexes.", "The charge zipper mechanism is an example of structural rearrangements within Class1 TatAd complexes.", "The benefits of colchicine were achieved with effective widespread use of secondary prevention strategies.", "High-dose statins were used as secondary prevention strategies.", "The loss of the TET protein functions may have dire biological consequences.", "Myeloid cancers may be a consequence of the loss of TET protein functions.", "The risk of breast cancer among parous women increases with placental weight of pregnancies.", "The association between placental weight and breast cancer risk is strongest for premenopausal breast cancer.", "The tip of the inner tube of the toxic type VI secretion system (T6SS) antibacterial effector in Escherichia coli carries toxic effector proteins.", "Escherichia coli is a type of bacteria.", "The ureABIEFGH gene cluster encodes urease maturation proteins.", "The urease maturation proteins encode UreD/UreH, UreE, UreF, and UreG.", "Thigh-length graduated compression stockings (GCS) did not reduce deep vein thrombosis in patients admitted to hospital.", "Patients admitted to hospital were immobile because of acute stroke.", "Tumor necrosis factor alpha (TNF-) and interleukin-1 (IL-1) are pro-inflammatory cytokines.", "TNF- inhibits IL-6.", "IL-1 inhibits IL-10.", "Ubiquitin ligase UBC13 generates a K63-linked polyubiquitin moiety.", "The polyubiquitin moiety is located at PCNA K164.", "Up-regulation of the p53 pathway and related molecular events causes cancer resistance.", "Up-regulation of the p53 pathway and related molecular events results in a significantly shortened lifespan.", "Senescent cells are present in the shortened lifespan.", "Accelerated organismal aging is a result of up-regulation of the p53 pathway and related molecular events.", "Varenicline monotherapy is more effective after 12 weeks of treatment.", "Combination nicotine replacement therapies with varenicline or bupropion are less effective.", "aPKCz causes tumour enhancement.", "aPKCz affects glutamine metabolism.", "mTORC2 regulates intracellular cysteine levels.", "xCT inhibition is used to regulate intracellular cysteine levels.", "p16INK4A accumulation is linked to an abnormal wound response.", "The abnormal wound response is caused by the microinvasive step of advanced Oral Potentially Malignant Lesions (OPMLs)."], "kb_list": [27925.327939393097, 27925.327939393097, 27925.327939393097, 27925.327939393097, 22026.640165162615, 23310.120700934163, 19212.457883468276, 19333.604269289626, 25124.284980940265, 22702.014954917064, 29663.155375882, 28133.965028733615, 22968.176069617908, 22968.176069617908, 25868.172691889376, 25868.172691889376, 23664.577019931618, 26549.220527061963, 29153.00629360426, 28107.94759715271, 25519.81517821943, 25519.81517821943, 34206.03571556267, 24988.76549753349, 25125.000247762306, 25125.000247762306, 24956.372758298083, 28420.842487606256, 27465.571812321643, 32197.820388872973, 25771.170213847825, 25771.170213847825, 21109.990879708253, 20326.42812851988, 22592.74048623752, 22592.74048623752, 20202.893978157368, 21655.388003503354, 25633.024491760785, 26734.046451097114, 21664.989847362776, 23787.209958701067, 25195.567774758547, 27131.41172917686, 28846.681992427537, 27131.41172917686, 30599.43602691712, 30599.43602691712, 25719.252738237825, 22304.014440417155, 26734.22416311183, 28868.96704152439, 30189.534051069073, 33285.63634122868, 29026.444850880187, 21919.65843657077, 29881.569991982484, 26715.746629530953, 26459.735585060003, 26459.735585060003, 26459.735585060003, 26459.735585060003, 25563.94098589617, 27494.8788391975, 26379.45597319102, 26691.42023707645, 26503.821504740798, 26503.821504740798, 24186.361672696523, 26503.821504740798, 26503.821504740798, 24186.361672696523, 19642.852787372052, 23022.889338671066, 19642.852787372052, 23022.889338671066, 33049.40535418056, 29711.82043416456, 24615.019438376232, 23400.668176924042, 25136.15464812449, 31213.940618031495, 25136.15464812449, 31213.940618031495, 24914.700231861825, 21778.889623382544, 22860.98858166392, 22975.370565034704, 22975.370565034704, 29043.13974588596, 22033.702080327883, 23644.751462128206, 26326.894508798945, 31570.078169606983, 26681.890463844673, 20856.62585076225, 20856.62585076225, 29149.271080780352, 31347.6884779404, 24469.724264532033, 24414.699755878974, 24469.724264532033, 24414.699755878974, 24312.223423746203, 23656.195392539546, 24722.807071521103, 23656.195392539546, 28103.52235585222, 29575.654770123252, 20058.96714323932, 25706.765475074153, 25706.765475074153, 20058.96714323932, 25706.765475074153, 25706.765475074153, 26903.481975985647, 24080.624537602293, 27574.368972114127, 30130.735161603763, 28503.742740284153, 27413.494488388355, 25793.75643664007, 26247.846793177596, 26247.846793177596, 24961.8159283852, 27677.941335245807, 25431.509941034637, 24707.091082906514, 30251.595505772264, 29542.4430299193, 27535.950298889034, 26756.069808461256, 27535.950298889034, 26756.069808461256, 27501.009828731083, 21781.541959458515, 27501.009828731083, 21781.541959458515, 31992.846644547033, 25572.33292721647, 31992.846644547033, 31992.846644547033, 21406.202084017095, 26739.177606949255, 27980.535894479402, 27070.909665058858, 27980.535894479402, 27070.909665058858, 24530.330524791338, 24308.616263178017, 24530.330524791338, 24308.616263178017, 25635.79101692569, 29843.38899946962, 24829.853410752723, 26355.715506510765, 26355.715506510765, 26355.715506510765, 25442.147084692588, 27014.544589006495, 24802.930776759837, 28824.382123756997, 27822.208819161577, 21139.559434803305, 27013.796778032898, 29366.489597683863, 26797.560891560082, 28592.91200272423, 28592.91200272423, 29505.743984000885, 28756.744082668654, 34951.32962411053, 28592.91200272423, 26702.22993102189, 26702.22993102189, 28220.153049320805, 27332.139253128153, 27012.020314052716, 29193.84088773853, 26127.184790893745, 26127.184790893745, 28052.373259934717, 26940.91644581365, 28052.373259934717, 26940.91644581365, 27689.076163987243, 28092.767588542785, 22389.381605588133, 22389.381605588133, 25407.63053174426, 26704.83108699345, 28356.530190026344, 31899.710824739614, 30754.52757156738, 31760.393257967036, 25934.91992869462, 27342.843330177493, 27030.592879223448, 30576.876105715917, 26334.217554382172, 24471.688209369542, 28179.54197195912, 31962.934586848623, 21635.90831973768, 21635.90831973768, 26698.60925860982, 30023.44863230785, 24091.48955016197, 30023.44863230785, 26432.58903908154, 25607.242979470364, 29894.170560534913, 25348.496977891973, 23370.39826655386, 23370.39826655386, 31734.74335308311, 31734.74335308311, 22236.701239017973, 23386.88627895607, 23386.88627895607, 26567.536471177584, 24684.029844140412, 33903.66931353724, 26047.35175563885, 27035.630071102754, 26556.683924212874, 25329.17058860679, 25329.17058860679, 27280.08791202599, 27280.08791202599, 28520.011765671723, 32913.92694665075, 26051.122034505654, 29071.116960105912, 33504.43175082117, 31239.47743731536, 27812.942894642536, 28499.841246604406, 27812.942894642536, 27446.68299123959, 33789.38692141586, 26821.920049060744, 29778.258897113363, 29778.258897113363, 22814.867081441902, 30766.99312745942, 27745.734767810274, 28503.420813078577, 19646.67969877406, 23724.57465354513, 27812.063304165276, 25002.617821576478, 25242.190064902963, 31752.078714478463, 29187.328236030844, 24829.662482236086, 26971.719531322546, 26219.524666451027, 29751.922394923877, 23915.660848512205, 24961.8159283852, 28084.745566443213, 31263.944317991107, 28373.3236963978, 28373.3236963978, 29652.37028377541, 20964.275126164946, 29652.37028377541, 20964.275126164946, 26927.085625921776, 26927.085625921776, 28846.681992427537, 26882.076871769055, 28098.592208066224, 31012.538393743773, 30057.76758328074, 24051.98378322756, 23915.660848512205, 24961.8159283852, 27297.450704324372, 24896.164370609036, 21361.95630310769, 23095.350936217463, 18201.79409546374, 23335.38262588676, 18201.79409546374, 23335.38262588676, 28443.931672184204, 28443.931672184204, 25258.53807936606, 31337.23317416778, 24418.928702680903, 30171.703842543742, 30171.703842543742, 25093.546019945883, 29087.901870283426, 27930.2584212573, 29498.130083789765, 23075.798749737085, 23409.704210583946, 23409.704210583946, 23932.86628183831, 22032.098800879146, 25976.716687126347, 25247.80158366877, 28099.64916563736, 29077.25166258875, 29366.0868820558, 29366.0868820558, 31420.15345885662, 24636.687359142437, 26859.847781953104, 26859.847781953104, 28556.771368945225, 26359.537228840658, 29243.50314531953, 25646.687334138074, 28138.11237783191, 28748.729609543007, 31852.161874763027, 28807.785967434316, 24530.330524791338, 24530.330524791338, 24530.330524791338, 24530.330524791338, 24530.330524791338, 24530.330524791338, 20841.86951351004, 20215.98489777727, 25400.35245812872, 27419.799339671576, 26607.57504671919, 19703.016557933683, 26987.215487366477, 26178.768261579728, 26695.926508833, 26178.768261579728, 24264.08869325854, 22375.624005302037, 22852.83219870502, 25676.424381891018, 23522.088766897567, 23522.088766897567, 23522.088766897567, 26344.091174413486, 26642.643626291898, 25645.581806726834, 25645.581806726834, 30034.54558463543, 27784.667196055707, 23230.503572628968, 21958.01956532267, 27465.571812321643, 23085.136699953742, 26201.53671841208, 30005.339464126075, 27348.781748233814, 26201.53671841208, 28846.681992427537, 30895.025359917792, 26892.981191991996, 28317.528352452224, 25780.720771356995, 21739.446789985752, 19192.07925140385, 21922.969146259406, 23841.300588704224, 19983.597954209523, 27597.24869360534, 25618.811446422253, 29567.91396475541, 31972.27493078168, 27211.088247907577, 25380.11194247805, 24922.738751048524, 28269.23801813389, 27649.686345073547, 27649.686345073547, 27649.686345073547, 27732.689218206335, 22888.23097200086, 31298.15816948369, 26923.68796190451, 32929.77208268216, 28292.372617086363, 28220.31034306532, 29102.47643725993, 27997.27991748172, 31552.03673718502, 24615.019438376232, 30044.925979423508, 30688.358090441005, 25507.644320150983, 32984.918404272874, 28305.01997131277, 29605.978125254365, 25712.849188504886, 25712.849188504886, 29086.32698624773, 30111.86396592229, 26406.261098903404, 27753.268233640654, 23701.650671336065, 21778.889623382544, 30550.481956307958, 29067.99916261812, 28654.745076032792, 25218.030113770492, 21305.730407410432, 21305.730407410432, 21305.730407410432, 21305.730407410432, 21305.730407410432, 21305.730407410432, 25844.812087828042, 25179.7323509522, 25490.734362710395, 27812.942894642536, 25490.734362710395, 26073.803465979552, 29251.04831566499, 30046.85231956166, 26026.946510936203, 27442.737196871345, 23420.898571514703, 25279.24885148691, 22865.00560585381, 27179.71661512796, 24636.687359142437, 27356.490350639404, 29057.398936012516, 27638.36147694726, 29057.398936012516, 27356.490350639404, 29057.398936012516, 27638.36147694726, 29057.398936012516, 25125.000247762306, 25418.65224168932, 25125.000247762306, 22592.74048623752, 22592.74048623752, 29247.111341454143, 29539.562315487634, 27344.412723929498, 29030.09379790129, 31044.89387785474, 31044.89387785474, 28439.579945477264, 28439.579945477264, 28439.579945477264, 28439.579945477264, 28439.579945477264, 28439.579945477264, 28439.579945477264, 28439.579945477264, 28462.731919588583, 21702.12420130955, 23466.529831344316, 23466.529831344316, 20671.642635232394, 21252.319625291868, 22834.733204293752, 29459.417316629755, 30993.92348784905, 30064.90429894992, 25130.71360392413, 26237.50994401769, 26903.481975985647, 27212.429674388815, 26658.058114311563, 26658.058114311563, 27535.950298889034, 26756.069808461256, 28592.91200272423, 26076.93663411352, 26928.149599634842, 29631.550935026007, 25989.083226457282, 25989.083226457282, 28049.22393902629, 26114.31538388637, 26127.184790893745, 31022.06594006154, 26127.184790893745, 19858.499482928757, 23361.9158564066, 29433.57284580752, 29433.57284580752, 27689.076163987243, 28878.09064503651, 28498.762024930325, 29066.617051282316, 30754.52757156738, 26585.898757688523, 25934.91992869462, 27342.843330177493, 30615.884787672705, 27161.6249990015, 34394.61800435116, 23037.99078862007, 28179.54197195912, 28604.281392376222, 24670.926408468018, 24670.926408468018, 22363.977534294143, 20789.349633219903, 29894.170560534913, 24166.745916567143, 27315.91866911191, 24418.928702680903, 28824.382123756997, 30681.288779544786, 27812.942894642536, 24750.84278277905, 23248.634872982617, 29663.155375882, 33789.38692141586, 26821.920049060744, 22309.171741100712, 26174.874261553374, 27947.035587618764, 25831.612223993143, 28066.96537094034, 28142.809002402053, 26971.719531322546, 26168.598400855473, 26219.524666451027, 24672.47828839204, 24672.47828839204, 28110.465141464236, 25776.71535865274, 26927.085625921776, 26927.085625921776, 28846.681992427537, 29338.65380955563, 29826.36531634645, 30320.530363340105, 29338.65380955563, 26471.064235861904, 28533.55263050167, 23801.68336150617, 24363.553793763505, 31948.0684080835, 25645.581806726834, 27799.38707466881, 25645.581806726834, 30171.703842543742, 30171.703842543742, 25093.546019945883, 25754.20676597236, 25754.20676597236, 23932.86628183831, 22032.098800879146, 28405.299909271736, 28099.64916563736, 26856.42269933975, 24965.915776135593, 26856.42269933975, 24965.915776135593, 28556.771368945225, 29529.6128360466, 28138.11237783191, 29506.78625640992, 20841.86951351004, 20215.98489777727, 25400.35245812872, 33049.40535418056, 24264.08869325854, 22375.624005302037, 29893.822928222435, 27859.484443404002, 31507.43519786226, 31507.43519786226, 27442.7929774618, 27686.57901093773, 23230.503572628968, 21958.01956532267, 19095.207193064954, 21922.969146259406, 30653.160652805196, 30653.160652805196, 30653.160652805196, 23482.703606531573, 21285.80457564793, 23694.26654579815, 23694.26654579815, 27738.016459624872, 34460.87265092157, 21745.663609059487, 21284.647459963395, 27997.27991748172, 22190.366972578784, 25178.38180427816, 25815.497978755946, 24185.8915927494, 22526.25184660456, 26424.442002177366, 28872.7873669799, 30057.76758328074, 26033.665401555376, 28574.93570159187, 25507.644320150983, 23113.59532760259, 27494.8788391975, 30471.44975448596, 23701.650671336065, 21778.889623382544, 32170.315431762483, 25179.7323509522, 27643.293124376018, 31009.055824405266, 29251.04831566499, 30046.85231956166], "ids": ["scifact-10#0", "scifact-10#1", "scifact-11#0", "scifact-11#1", "scifact-12#0", "scifact-12#1", "scifact-21#0", "scifact-21#1", "scifact-27#0", "scifact-27#1", "scifact-28#0", "scifact-28#1", "scifact-40#0", "scifact-40#1", "scifact-46#0", "scifact-46#1", "scifact-47#0", "scifact-47#1", "scifact-66#0", "scifact-66#1", "scifact-67#0", "scifact-67#1", "scifact-71#0", "scifact-71#1", "scifact-74#0", "scifact-74#1", "scifact-81#0", "scifact-81#1", "scifact-109#0", "scifact-109#1", "scifact-111#0", "scifact-111#1", "scifact-121#0", "scifact-121#1", "scifact-123#0", "scifact-123#1", "scifact-138#0", "scifact-138#1", "scifact-149#0", "scifact-149#1", "scifact-152#0", "scifact-152#1", "scifact-153#0", "scifact-153#1", "scifact-154#0", "scifact-154#1", "scifact-177#0", "scifact-177#1", "scifact-177#2", "scifact-196#0", "scifact-196#1", "scifact-200#0", "scifact-200#1", "scifact-200#2", "scifact-203#0", "scifact-203#1", "scifact-223#0", "scifact-223#1", "scifact-225#0", "scifact-225#1", "scifact-226#0", "scifact-226#1", "scifact-227#0", "scifact-227#1", "scifact-244#0", "scifact-244#1", "scifact-253#0", "scifact-253#1", "scifact-253#2", "scifact-254#0", "scifact-254#1", "scifact-254#2", "scifact-255#0", "scifact-255#1", "scifact-256#0", "scifact-256#1", "scifact-258#0", "scifact-258#1", "scifact-262#0", "scifact-262#1", "scifact-263#0", "scifact-263#1", "scifact-264#0", "scifact-264#1", "scifact-264#2", "scifact-272#0", "scifact-272#1", "scifact-277#0", "scifact-277#1", "scifact-280#0", "scifact-280#1", "scifact-280#2", "scifact-281#0", "scifact-281#1", "scifact-281#2", "scifact-290#0", "scifact-290#1", "scifact-331#0", "scifact-331#1", "scifact-332#0", "scifact-332#1", "scifact-333#0", "scifact-333#1", "scifact-340#0", "scifact-340#1", "scifact-341#0", "scifact-341#1", "scifact-345#0", "scifact-345#1", "scifact-357#0", "scifact-357#1", "scifact-357#2", "scifact-358#0", "scifact-358#1", "scifact-358#2", "scifact-361#0", "scifact-361#1", "scifact-363#0", "scifact-363#1", "scifact-365#0", "scifact-365#1", "scifact-365#2", "scifact-366#0", "scifact-366#1", "scifact-372#0", "scifact-372#1", "scifact-382#0", "scifact-382#1", "scifact-401#0", "scifact-401#1", "scifact-413#0", "scifact-413#1", "scifact-414#0", "scifact-414#1", "scifact-416#0", "scifact-416#1", "scifact-417#0", "scifact-417#1", "scifact-418#0", "scifact-418#1", "scifact-420#0", "scifact-420#1", "scifact-429#0", "scifact-429#1", "scifact-434#0", "scifact-434#1", "scifact-435#0", "scifact-435#1", "scifact-453#0", "scifact-453#1", "scifact-454#0", "scifact-454#1", "scifact-466#0", "scifact-466#1", "scifact-470#0", "scifact-470#1", "scifact-470#2", "scifact-470#3", "scifact-472#0", "scifact-472#1", "scifact-472#2", "scifact-482#0", "scifact-482#1", "scifact-483#0", "scifact-483#1", "scifact-484#0", "scifact-484#1", "scifact-485#0", "scifact-485#1", "scifact-486#0", "scifact-486#1", "scifact-487#0", "scifact-487#1", "scifact-489#0", "scifact-489#1", "scifact-493#0", "scifact-493#1", "scifact-505#0", "scifact-505#1", "scifact-506#0", "scifact-506#1", "scifact-523#0", "scifact-523#1", "scifact-524#0", "scifact-524#1", "scifact-526#0", "scifact-526#1", "scifact-530#0", "scifact-530#1", "scifact-531#0", "scifact-531#1", "scifact-542#0", "scifact-542#1", "scifact-545#0", "scifact-545#1", "scifact-553#0", "scifact-553#1", "scifact-572#0", "scifact-572#1", "scifact-584#0", "scifact-584#1", "scifact-588#0", "scifact-588#1", "scifact-590#0", "scifact-590#1", "scifact-614#0", "scifact-614#1", "scifact-615#0", "scifact-615#1", "scifact-617#0", "scifact-617#1", "scifact-620#0", "scifact-620#1", "scifact-621#0", "scifact-621#1", "scifact-635#0", "scifact-635#1", "scifact-645#0", "scifact-645#1", "scifact-646#0", "scifact-646#1", "scifact-646#2", "scifact-654#0", "scifact-654#1", "scifact-655#0", "scifact-655#1", "scifact-657#0", "scifact-657#1", "scifact-661#0", "scifact-661#1", "scifact-665#0", "scifact-665#1", "scifact-666#0", "scifact-666#1", "scifact-672#0", "scifact-672#1", "scifact-713#0", "scifact-713#1", "scifact-714#0", "scifact-714#1", "scifact-724#0", "scifact-724#1", "scifact-730#0", "scifact-730#1", "scifact-736#0", "scifact-736#1", "scifact-740#0", "scifact-740#1", "scifact-749#0", "scifact-749#1", "scifact-751#0", "scifact-751#1", "scifact-755#0", "scifact-755#1", "scifact-757#0", "scifact-757#1", "scifact-771#0", "scifact-771#1", "scifact-772#0", "scifact-772#1", "scifact-772#2", "scifact-779#0", "scifact-779#1", "scifact-782#0", "scifact-782#1", "scifact-789#0", "scifact-789#1", "scifact-790#0", "scifact-790#1", "scifact-813#0", "scifact-813#1", "scifact-813#2", "scifact-826#0", "scifact-826#1", "scifact-846#0", "scifact-846#1", "scifact-853#0", "scifact-853#1", "scifact-853#2", "scifact-866#0", "scifact-866#1", "scifact-877#0", "scifact-877#1", "scifact-890#0", "scifact-890#1", "scifact-891#0", "scifact-891#1", "scifact-894#0", "scifact-894#1", "scifact-894#2", "scifact-895#0", "scifact-895#1", "scifact-908#0", "scifact-908#1", "scifact-908#2", "scifact-912#0", "scifact-912#1", "scifact-928#0", "scifact-928#1", "scifact-933#0", "scifact-933#1", "scifact-972#0", "scifact-972#1", "scifact-980#0", "scifact-980#1", "scifact-984#0", "scifact-984#1", "scifact-989#0", "scifact-989#1", "scifact-1001#0", "scifact-1001#1", "scifact-1026#0", "scifact-1026#1", "scifact-1028#0", "scifact-1028#1", "scifact-1031#0", "scifact-1031#1", "scifact-1040#0", "scifact-1040#1", "scifact-1045#0", "scifact-1045#1", "scifact-1056#0", "scifact-1056#1", "scifact-1056#2", "scifact-1069#0", "scifact-1069#1", "scifact-1069#2", "scifact-1087#0", "scifact-1087#1", "scifact-1090#0", "scifact-1090#1", "scifact-1098#0", "scifact-1098#1", "scifact-1101#0", "scifact-1101#1", "scifact-1102#0", "scifact-1102#1", "scifact-1103#0", "scifact-1103#1", "scifact-1112#0", "scifact-1112#1", "scifact-1114#0", "scifact-1114#1", "scifact-1114#2", "scifact-1126#0", "scifact-1126#1", "scifact-1153#0", "scifact-1153#1", "scifact-1161#0", "scifact-1161#1", "scifact-1162#0", "scifact-1162#1", "scifact-1169#0", "scifact-1169#1", "scifact-1170#0", "scifact-1170#1", "scifact-1170#2", "scifact-1171#0", "scifact-1171#1", "scifact-1171#2", "scifact-1181#0", "scifact-1181#1", "scifact-1182#0", "scifact-1182#1", "scifact-1184#0", "scifact-1184#1", "scifact-1186#0", "scifact-1186#1", "scifact-1193#0", "scifact-1193#1", "scifact-1195#0", "scifact-1195#1", "scifact-1208#0", "scifact-1208#1", "scifact-1209#0", "scifact-1209#1", "scifact-1218#0", "scifact-1218#1", "scifact-1218#2", "scifact-1218#3", "scifact-1219#0", "scifact-1219#1", "scifact-1229#0", "scifact-1229#1", "scifact-1263#0", "scifact-1263#1", "scifact-1275#0", "scifact-1275#1", "scifact-1311#0", "scifact-1311#1", "scifact-1325#0", "scifact-1325#1", "scifact-1345#0", "scifact-1345#1", "scifact-1346#0", "scifact-1346#1", "scifact-1347#0", "scifact-1347#1", "scifact-1351#0", "scifact-1351#1", "scifact-1355#0", "scifact-1355#1", "scifact-1360#0", "scifact-1360#1", "scifact-1366#0", "scifact-1366#1", "scifact-1366#2", "scifact-1366#3", "scifact-1374#0", "scifact-1374#1", "scifact-1374#2", "scifact-1375#0", "scifact-1375#1", "scifact-1375#2", "scifact-1383#0", "scifact-1383#1", "scifact-1393#0", "scifact-1393#1", "scifact-1394#0", "scifact-1394#1", "scifact-1397#0", "scifact-1397#1", "scifact-1405#0", "scifact-1405#1", "scifact-3#0", "scifact-3#1", "scifact-3#2", "scifact-49#0", "scifact-49#1", "scifact-56#0", "scifact-56#1", "scifact-56#2", "scifact-56#3", "scifact-57#0", "scifact-57#1", "scifact-57#2", "scifact-57#3", "scifact-75#0", "scifact-75#1", "scifact-75#2", "scifact-124#0", "scifact-124#1", "scifact-127#0", "scifact-127#1", "scifact-133#0", "scifact-133#1", "scifact-142#0", "scifact-142#1", "scifact-216#0", "scifact-216#1", "scifact-217#0", "scifact-217#1", "scifact-218#0", "scifact-218#1", "scifact-219#0", "scifact-219#1", "scifact-261#0", "scifact-261#1", "scifact-274#0", "scifact-274#1", "scifact-295#0", "scifact-295#1", "scifact-298#0", "scifact-298#1", "scifact-300#0", "scifact-300#1", "scifact-303#0", "scifact-303#1", "scifact-362#0", "scifact-362#1", "scifact-385#0", "scifact-385#1", "scifact-415#0", "scifact-415#1", "scifact-436#0", "scifact-436#1", "scifact-437#0", "scifact-437#1", "scifact-478#0", "scifact-478#1", "scifact-491#0", "scifact-491#1", "scifact-507#0", "scifact-507#1", "scifact-507#2", "scifact-514#0", "scifact-514#1", "scifact-525#0", "scifact-525#1", "scifact-527#0", "scifact-527#1", "scifact-528#0", "scifact-528#1", "scifact-544#0", "scifact-544#1", "scifact-552#0", "scifact-552#1", "scifact-560#0", "scifact-560#1", "scifact-577#0", "scifact-577#1", "scifact-587#0", "scifact-587#1", "scifact-598#0", "scifact-598#1", "scifact-598#2", "scifact-598#3", "scifact-619#0", "scifact-619#1", "scifact-690#0", "scifact-690#1", "scifact-691#0", "scifact-691#1", "scifact-715#0", "scifact-715#1", "scifact-721#0", "scifact-721#1", "scifact-723#0", "scifact-723#1", "scifact-744#0", "scifact-744#1", "scifact-756#0", "scifact-756#1", "scifact-768#0", "scifact-768#1", "scifact-770#0", "scifact-770#1", "scifact-770#2", "scifact-784#0", "scifact-784#1", "scifact-800#0", "scifact-800#1", "scifact-814#0", "scifact-814#1", "scifact-814#2", "scifact-830#0", "scifact-830#1", "scifact-830#2", "scifact-831#0", "scifact-831#1", "scifact-834#0", "scifact-834#1", "scifact-839#0", "scifact-839#1", "scifact-904#0", "scifact-904#1", "scifact-904#2", "scifact-907#0", "scifact-907#1", "scifact-907#2", "scifact-957#0", "scifact-957#1", "scifact-971#0", "scifact-971#1", "scifact-985#0", "scifact-985#1", "scifact-1020#0", "scifact-1020#1", "scifact-1021#0", "scifact-1021#1", "scifact-1029#0", "scifact-1029#1", "scifact-1041#0", "scifact-1041#1", "scifact-1086#0", "scifact-1086#1", "scifact-1089#0", "scifact-1089#1", "scifact-1104#0", "scifact-1104#1", "scifact-1121#0", "scifact-1121#1", "scifact-1130#0", "scifact-1130#1", "scifact-1132#0", "scifact-1132#1", "scifact-1163#0", "scifact-1163#1", "scifact-1185#0", "scifact-1185#1", "scifact-1187#0", "scifact-1187#1", "scifact-1187#2", "scifact-1194#0", "scifact-1194#1", "scifact-1199#0", "scifact-1199#1", "scifact-1226#0", "scifact-1226#1", "scifact-1266#0", "scifact-1266#1", "scifact-1274#0", "scifact-1274#1", "scifact-1280#0", "scifact-1280#1", "scifact-1298#0", "scifact-1298#1", "scifact-1332#0", "scifact-1332#1", "scifact-1332#2", "scifact-1337#0", "scifact-1337#1", "scifact-1344#0", "scifact-1344#1", "scifact-1344#2", "scifact-1344#3", "scifact-1359#0", "scifact-1359#1", "scifact-1382#0", "scifact-1382#1", "scifact-1389#0", "scifact-1389#1", "scifact-1395#0", "scifact-1395#1"]}