{"text": ["4-PBA treatment decreases endoplasmic reticulum stress in response to general endoplasmic reticulum stress markers.", "4-PBA treatment raises endoplasmic reticulum stress in response to general endoplasmic reticulum stress markers.", "40mg/day dosage of folic acid and 2mg/day dosage of vitamin B12 does not affect chronic kidney disease (CKD) progression.", "70% of burn patients are admitted for hospitalization and further treatment after appearing at hospital emergency wards or outpatient clinics.", "A 100g dose of chloroquine chemoprophylactic regimen results in retinal toxicity after 5-6 years of weekly intake.", "A T helper 2 cell (Th2) environment impedes disease development in patients with systemic lupus erythematosus (SLE).", "A diminished ovarian reserve is a very strong indicator of infertility, even in an a priori non-infertile population.", "A single nucleotide variant the gene DGKK is strongly associated with increased risk of hypospadias.", "A strong bias in the phage genome locations where the spacers were derived has been observed in many CRISPR subtypes that confer the immunity to phage.", "AZT given with ribavirin increases anemia.", "Activated Cdk5 phosphorylates the ATM protein in response to DNA damage.", "Activation of the Rac1 homolog CED-10 kills viable cells in SRGP-1 mutant Caenorhabditis elegans.", "Active H. pylori urease has a polymeric structure consisting of five distinct subunits.", "Acute ablation of Snail in the embryonic cortex affects the proliferation and number of embryonic cortical precursors.", "An M2-like phenotype in brown adipose tissue macrophages is quickly induced by cold exposure.", "Androgenetic haploid mouse embryonic stem cells (ESCs) can be derived and genetically manipulated in vitro.", "Antimicrobial agents are less effective due to the pressure of antimicrobial usage.", "Antiretroviral therapy increases rates of tuberculosis across a broad range of CD4 strata.", "Asymptomatic visual impairment screening in elderly populations leads to improved vision.", "Autophagy deficiency in the liver increases vulnerability to insulin resistance.", "B cells go though plasmablast differentiation and antibody production by continuous expression of EBI2.", "B3-Galectin decreases cell resistance to tyrosine kinase inhibitors (TKIs) by engaging the alternate KRAS-RalB signaling complex downstream of EGFR.", "B3-Galectin increases cell resistance to tyrosine kinase inhibitors (TKIs) by engaging the alternate KRAS-RalB signaling complex downstream of EGFR.", "Binding of p53 to enhancer regions (p53BERs) regulates the activity of p53 transcription and cell cycle arrest through the production of p53-dependent eRNAs.", "C2 works synergistically with A-769662 to activate dephosphorylated AMPK.", "CD28 initiates tonic signaling in conventional T cells, which causes an exhaustion phenotype and limited efficiency.", "CD44v6 is not associated with constitutive and reprogrammed cancer stem cells driving cancer metastasis.", "Cancer cells can stimulate the accumulation of intra-tumoural myeloid-derived suppressor cells by promoting granulocyte colony stimulating factor production.", "Cancer-associated fibroblasts (CAFs) have no known interaction with cancer cells in the formation and activation of CAFs.", "Cancer-associated fibroblasts (CAFs) interact with cancer cells to mediate formation and activation of CAFs.", "Cancers that initially benefit from epidermal growth factor receptor targeted therapies later become refractory through several mechanisms.", "Certain immunomodulator-human dialyzable leukocyte extract (hDLE) peptides are recognized by toll-like receptors (TLRs) on macrophages and dendritic cells.", "Chinese individuals with TT homozygosity in the MTHFR gene are less vulnerable to strokes caused by low levels of folate intake.", "Chinese individuals with TT homozygosity in the MTHFR gene are more vulnerable to strokes caused by low levels of folate intake.", "Chlamydia trachomatis is most prevalent in the UK among individuals in their 50s and 60s.", "Chlamydia trachomatis is most prevalent in the UK among sexually-experienced individuals aged 16 to 24.", "Cholesterol loading induces KLF4 expression in VSMCs, resulting in the expression of pro-inflammatory cytokines.", "Cis-acting lncRNAs control the expression of genes that are positioned in the vicinity of their transcription sites.", "Citrullinated proteins externalized in neutrophil extracellular traps act indirectly to disrupt the inflammatory cycle.", "Citrullinated proteins externalized in neutrophil extracellular traps act indirectly to perpetuate the inflammatory cycle via induction of autoantibodies.", "Combination nicotine replacement therapies with varenicline or bupropion are more effective after 12 weeks of reatment compared to varenicline monotherapy.", "Commelina yellow mottle virus (ComYMV) has three typical badnavirus ORFs, capable of encoding proteins 23, 15, and 216 kD.", "Comparative transcriptome analysis identified new platelet proteins with structural features suggesting a role in platelet function.", "Concentrations of SNV and CNV in stem-cell regulatory elements and binding sites of transcription factors in iPSC-lines are distinct from their founding cells.", "Cost effectiveness evaluations based on cRCT data accurately reflect prices for patients in actual clinical practice.", "Deltex interacts with eIF3. There is no known interaction between Deltex and elF3", "Depletion of T-helper 17 (Th17) cells during simian immunodeficiency virus (SIV) infection decreases dissemination of Salmonella Typhimurium from the gut.", "Depletion of T-helper 17 (Th17) cells during simian immunodeficiency virus (SIV) infection increases dissemination of Salmonella Typhimurium from the gut.", "Diabetes remission occurs less in people treated with conventional therapy than in people treated with laparoscopic adjustable gastric banding surgery.", "Diabetes remission occurs more in people treated with conventional therapy than in people treated with laparoscopic adjustable gastric banding surgery.", "Differentiated E2f-1, -2, -3 TKO cells in the intestine do not exhibit apoptosis.", "During non-homologous end joining, the ligation step is not as tolerant of disrepairs and other distortions when joining 3' of strand breaks as compared to 5' strand breaks.", "During non-homologous end joining, the ligation step is not as tolerant of disrepairs and other distortions when joining 5' of strand breaks as compared to 3' strand breaks.", "During the primary early antibody response activated B cells migrate toward the inner-and outer follicular areas where oxysterol accumulation is generated by stromal cells.", "EG7 tumors can be killed by systemic oxaliplatin primed CD8+ T cells from the tumor-draining lymph node cells.", "ER-localized phosphatase Sac1 processes PI4P through coordination with OSBP and the endosome-localized protein sorting nexin 2.", "ERAP1 SNPs are epistatic to HLA alleles for ankylosing spondylitis.", "Eilat virus (EILV) produced in mosquitos elicits rapid and long-lasting neutralizing antibodies in nonhuman primates.", "Environmentally-induced senescence is mimicked in disease modeling by adding specific molecules to the culture system.", "Expression of MSX2 is induced 3 hours after the addition of BMP4, which is earlier than T and CDX2.", "Female carriers of the Apolipoprotein E4 (APOE4) allele have decreased risk for dementia.", "Female carriers of the Apolipoprotein E4 (APOE4) allele have increased risk for Alzheimer's disease.", "Female carriers of the Apolipoprotein E4 (APOE4) allele have longer lifetime exposure to estrogen due to an increased reproductive period.", "Female carriers of the Apolipoprotein E4 (APOE4) allele have shorter lifetime exposure to estrogen due to a decreased reproductive period.", "Fibroblast Growth Factor is a ligand which signals through receptor tyrosine kinases.", "Fibroblast growth factor 21 protects against atherosclerosis by modulating adiponectin and SREBP2 levels.", "Formation of N-terminal pyroglutamate by glutamine cyclase (GC) competes with NTAQ1 for Nt-Gln substrates.", "Foxp3 enables the expression of transcriptional regulators implicated in memory T cell development.", "Foxp3 represses the expression of transcriptional regulators implicated in memory T cell development.", "General exercise therapy is more effective than rotator cuff exercises in reducing pain and improving function of the shoulder.", "General exercise therapy is more effective than scapular stabilizer exercises in reducing pain and improving function of the shoulder.", "Genomic sequences involved in alternative splicing responsible for Hutchinson-Gilford progeria syndrome (HGPS) are abundant in the ''progerinonly'' allele of Lmna knock-in models.", "Glioblastoma multiforme (GBM) is characterized by extensive invasion, rapid growth, necrosis, and angiogenesis.", "Glucose restriction to 0.05% reduces RLS (replicative life span) by 20-40% in S. cerevisiae.", "Guanine nucleotide exchange factors (GEFs) mediate RhoA activation in response to tensional forces on fibronectin-binding integrins.", "H.pylori-mediated gastric cancer occurs due to the accumulation of mutations in host epithelial cells.", "H4 G94P proteins induce chromatin assembly, which increases free histones.", "H4 G94P proteins induce degradation of free histones via Rad53-dependent mechanisms.", "H4 G94P proteins inhibit chromatin assembly, which decreases free histones.", "H4 G94P proteins suppress degradation of free histones via Rad53-dependent mechanisms.", "HIV trans-activator protein (TAT) effectively transports large and small molecules across cellular membranes into larger populations of neurons.", "HOXB4 is a highly expressed component of cellular secretome from fetal liver cell populations.", "Helicobacter pylori-induced aberrant NF-kB-dependent expression of activation-induced cytidine deaminase contributes to the mutagenesis of host DNA.", "Helminths interfere with immune system control of coinfections by microbial pathogens 16.", "Higher plasma levels of I-carnitine, when associated with trimethylamine N-oxide, are negatively correlated with cardiovascular events in humans.", "Higher plasma levels of I-carnitine, when associated with trimethylamine N-oxide, are positively correlated with cardiovascular events in humans.", "Homozygous deletion of murine Sbds gene from osterix-expressing mesenchymal stem and progenitor cells (MPCs) induces oxidative stress.", "Human embryonic stem cells give rise to cell types from the outer embryonic germ layer, but not the other two layers.", "Human embryonic stem cells have the capacity to give rise to differentiated progeny representative of all three embryonic germ layers.", "IFI16 impedes STING phosphorylation and translocation, resulting in reduced activation of STING.", "IFIT1 speeds viral replication by allowing for the proliferation of mis-capped viral RNAs.", "IgA plasma cells that are specific for transglutaminase 2 are scarce in the duodenal mucosa of celiac disease patients when the disease is active.", "In chronic viral infections or tumors, peptides that selectively inhibit PTPRS can be utilized to boost insufficient activity of pDCs.", "In rhesus macaques, daily subcutaneous injections of tenofovir protects against rectally transmitted simian-human immunodeficiency virus.", "In transgenic mice harboring green florescent protein under the control of the Sox2 promoter, more than 50 percent of the cells with green florescent colocalize with cell proliferation markers.", "In young and middle-aged adults, current or remote uses of ADHD medications increase the risk of serious cardiovascular events.", "Increased microtubule acetylation repairs interference of axonal transport caused by LRRK2 Roc-COR domain mutations.", "Increased microtubule acetylation worsens interference of axonal transport caused by LRRK2 Roc-COR domain mutations.", "Increased mobility of retrotransposons is assosciated with mutation and higher tumorigenesis rates.", "Increased vessel density along with a reduction in fibrosis improves the efficacy of chemotherapy treatments.", "Individuals with Alzheimers who participate in six months of physical activity improve cognitive function for up to 18 months.", "Inhibiting glucose-6-phospate dehydrogenase improves lipogenesis by deactivating LKB1-AMPK signaling.", "Intake of folic acid (FA) and vitamin B6 (VB6) increases levels of homocysteine.", "Intake of folic acid (FA) and vitamin B6 (VB6) reduces levels of homocysteine.", "Intra-cerebroventricular infusion of amyloid-β oligomers increases expression of fibronectin type-III domain-containing protein 5 mRNA in mice hippocampi.", "Intra-cerebroventricular infusion of amyloid-β oligomers reduces expression of fibronectin type-III domain-containing protein 5 mRNA in mice hippocampi.", "Intramembrane cleavage by signal peptide peptidase aids in the degradation of proteins with a complex membrane orientation.", "JMJD6 catalyzes the hydroxylation of C-terminal lysine and supresses transcriptional activity.", "KRT17 modulates the expression of the transcriptional regulator AIRE in diseased epithelia.", "Kir7.1 modulates channel activity by the G protein-coupled melanocortin-4 receptor (MC4R) in the paraventricular nucleus of the hypothalamus.", "L3MBTL2 binds to H2AK119Ub marked chromatin to form a PRC1 complex.", "Low expression of miR7a does not repress target genes or exert a biological function in ovaries.", "Low expression of miR7a does not repress target genes or exert a biological function in testis.", "Ly49Q directs the organization of neutrophil polarization by regulating membrane raft functions.", "Lysine histone demethylase inhibitor JIB 04 is inactive against KDM5A.", "MFGE8 regulates fat absorption by binding to av-Beta3 and av-Beta5 integrins.", "MUC1-C activates the NF-κB p65 signaling pathway by interacting with IκB kinase ß.", "Major antigen-induced signals from the T cell receptor and secondary signals from costimulatory receptors are required for T cell activation.", "Major vault protein (MVP) leads to more aggressive tumors by regulating the sorting of tumor suppressive miR-193a into extracellular vesicles (EVs).", "Many cytokines that are produced by cancer cells also contribute to carcinogenesis.", "Many transmembrane receptors transmit signals by long-range conformational changes in the association of alpha-helices across the plasma membrane.", "Metastatic colorectal cancer treated with a single agent fluoropyrimidines resulted in similar efficacy and better quality of life when compared with oxaliplatin-based chemotherapy in elderly patients.", "Mice are incapable of producing neutralizing antibodies in reponse to the Chikungunya virus (CHIKV) produced in mosquitos.", "Mice lacking Sirt1 in Sf1-expressing neurons have increased susceptibility to diet-induced obesity and insulin resistance.", "Mice without IFN-γ or its receptor are highly susceptible to EAM induced with α-MyHC/CFA.", "Microglia are an innate immune cell type of the central nervous system.", "Microglia are an innate immune cell type of the peripheral nervous system.", "Mutations in G-Beta protein GNB1 are present in many cancers, resulting in loss of interaction with G-alpha subunits and concomitant activation of AKT pathway.", "NAC destabilizes NO to increase the effect of contrast agents on renal functions.", "Neutrophils produce IL-1β in response to large particles.", "Nonhuman primates are incapable of producing neutralizing antibodies in reponse to the Eilat virus (EILV) produced in mosquitos.", "Nuclear transfer from adult human fibroblasts to human oocytes can give rise to blastocysts containing expandable pluripotent cells.", "Occipital activation levels are associated with auditory spatial performance in parietal regions of the brain.", "Origin gross domestic product(GDP) is negatively related to dengue virus (DENV-1) diffusion in air traffic shipments.", "Origin gross domestic product(GDP) is positively related to dengue virus (DENV-1) diffusion in air traffic shipments.", "Osteoparthritis (OA) is characterized by degeneration of articular cartilage, joint edge, and subchondral bone hyperplasia.", "Over half of the gabonese children with Schimmelpenning-Feuerstein-Mims syndrome (SFM) had a plasma lactate of more than 5mmol/L.", "PGE 2 suppresss intestinal tumor growth by altering the expression of tumor suppressing and DNA repair genes.", "PKG-la plays an essential role in expression of spinal long term potentiation in PGK-la knockout mice.", "Patients with microcytosis and higher erythrocyte count are more vulnerable to severe malarial anaemia when infected with Plasmodium falciparum.", "Pediatric SCD patients with vaso-occlusive crisis show increased morphine use after breathing 80 ppm iNO for 4 hours.", "Primary cervical cancer screening with HPV detection has lower longitudinal sensitivity than conventional cytology to detect cervical intraepithelial neoplasia grade 2.", "Propriospinal interneurons that play a role in the plastic reorganization of spinal circuits are integral for recovery from spinal cord injury.", "Pseudogene PTENP1 encodes a transcript that regulates PTEN expression.", "Pure neural progenitor cell (NPC) populations can only be obtained from cell cultures that undergo passaging, filtration, or other isolation and cell sorting methods.", "R2D2 stops miRNA production by increasing the selectivity of Dcr2 for long dsRNA.", "Reduced phosphorylation of PP2A increases HDAC4 dephosphorylation by enhancing PP2A-HDAC4 interaction.", "Reduced responsiveness to interleukin-2 in regulatory T cells is associated with autoimmune diseases such as Type 1 Diabetes.", "Reduction of Rpl38 alters the composition of the Hox gene mRNAs translation in mice without lowering overall protein synthesis.", "Replacement of histone H2A with H2A.Z accelerates gene activation in yeasts by destabilizing +1 nucleosomes.", "Rhythmic expression of Cry1 translates directly into a circadian regulation of cAMP signaling in hepatic glucose metabolism.", "Rotator cuff exercises are more effective than general exercise therapy in reducing pain and improving function of the shoulder.", "Scapular stabilizer exercises are more effective than general exercise therapy in reducing pain and improving function of the shoulder.", "Sildenafil worsens erectile function in men who experience sexual dysfunction as a result of the use of SSRI antidepressants.", "Smc5/6 engagment halts the activation of SUMO E3 ligase Mms21 by ATP-dependent remolding.", "Stacking is more stable when a purine is present in the +5 position (C1698).", "Stiff substrates encourage mesodermal differentiation by degrading beta-catenin in an integrin-dependent manner.", "Stiff substrates inhibit mesodermal differentiation by degrading beta-catenin in an integrin-dependent manner.", "Stroke patients with prior use of direct oral anticoagulants have a higher risk of in-hospital mortality than stroke patients with prior use of warfarin.", "Sudden death can occur in patients with orthostatic hypertension without cardiac conduction abnormalities.", "Surfactin producing cells and exopolymer producing cells cooperate to generate \"Van Gogh\" bundles that have sliding abilities on specialized media.", "Systemic immunosuppressive (IS) therapy increases the chance of cancer mortality in patients with inflammatory eye disease (IED)", "The C-type lectin receptor (CLEC-2) rearranges the actin cytoskeleton in dendritic cells to promote efficient motility along stromal surfaces.", "The DEXI promoter region is bound by multiple transcription factors in a murine haematopoietic progenitor cell line.", "The DdrB protein from Deinococcus radiodurans functions as a pentamer.", "The M2-phenotype in brown adipose tissue macrophages increases brown adipose tissue thermogenic activity.", "The NF-κB essential modulator gene induces intestinal inflammation by promoting receptor-interacting protein (RIP) kinase 1 kinase activity-mediated epithelial cell death.", "The NF-κB essential modulator gene prevents intestinal inflammation by inhibiting receptor-interacting protein (RIP) kinase 1 kinase activity-mediated epithelial cell death.", "The RANK-RANK-Ligand (RANKL) pathway is involved in the development of Aire-expressing medullary thymic epithelial cells (mTECs).", "The Snf1 complex regulates carbon and energy metabolism in baker's yeast (Saccharomyces cerevisiae).", "The US health care system can save up to $5 billion if 7% of patients waiting for kidney transplants participate in the optimized national kidney paired donation program.", "The World Health Organization's (WHO) data collection process is biased downward by unequal selection of larger outbreaks.", "The appearance of brown-like or beige cells primarily occurs in visceral fat, not subcutaneous fat.", "The artifactual C-terminal helix swapping in the StART domain is observed in the Ups1-Mdm35 heterodimer of the StARkin superfamily.", "The cytokine receptor which regulates chemotaxis and formation of lymph nodes is involved in production of myeloperoxidase in the left atrium.", "The deamination of cytidine to uridine on the minus strand of viral DNA can inactivate the viral genome by inducing G-to-A mutations.", "The first MBT repeat of the four malignant brain tumor (4MBT) domain of Drosophila's Sfmbt and of the orthologous mammalian L3MBTL2 is required for the interaction with the spacer region of Drosophila's Pleiohomeotic (Pho) or its human ortholog YY1.", "The gene daf-16, which encodes forkhead Box O (FOXO), is required for all phenotypes associated with reduced insulin/insulin-like growth factor (Igf) signaling.", "The microtubule-dependent delivery and secretion of matrix metalloproteases (MMPs) is partially responsible for the disassembly of adhesion sites.", "The repeat-variable diresidue (RVD) in the loop of Transcription-Activator Like (TAL) effectors specifies the nucleotides-amino acid contact at the target promoter element.", "The tip of the inner tube of the toxic type VI secretion system (T6SS) antibacterial effector in Escherichia coli (E. coli) is decorated with VgrG and PAAR proteins.", "Trans-acting factors, such as lncRNAs, influence mRNA translation.", "Treatment with the EC uptake inhibitor AM404 resulted in a dose-dependent decrease in the expression of immobility.", "Up-regulation of the p53 pathway and related molecular events speeds cancer progression.", "Upon developing tyrosine-kinase inhibitor resistance, new mutations in epidermal growth factor receptors emerge and cause treatment failure.", "Upon viral challenge, influenza-specific memory CD4+ T cells greatly diminish the early production of inflammatory chemokines in the lung.", "Upregulation of dynein in Drosophila neurons increases the number of microtubule plus-ends growing toward the cell body of each neuron.", "V-9302 inhibits antitumor responses by decreasing cell death and oxidative stress.", "Varenicline monotherapy is more effective after 26 weeks of treatment compared to combination nicotine replacement therapies with varenicline or bupropion.", "VgrG (Tssl) protein punctures membranes by forming a spike at the tip of the tube apparatus.", "Weighed food records (WFR) result in high completion since they're cheap to run and impose low participant burden.", "Weighed food records (WFR) result in poor completion since they're costly to run and impose high participant burden.", "aPKCz causes tumour suppression by affecting glutamine metabolism.", "miRNAs enforce homeostasis by suppressing low-level ''leaky'' transcription.", "miRNAs regulate a unique suite of mRNAs to maintain homeostasis in cells.", "p16INK4A degradation is  linked to an abnormal wound response caused by the microinvasive step of advanced Oral Potentially Malignant Lesions (OPMLs).", "taa1 tar1 tar2 triple mutants in Arabidopsis do not make root meristem during embryogenesis.", "1,000 genomes project enables mapping of genetic sequence variation consisting of rare variants with larger penetrance effects than common variants.", "ADAR1 binds to Dicer to cleave pre-miRNA.", "APOE4 expression in iPSC-derived neurons increases AlphaBeta production and tau phosphorylation causing GABA neuron degeneration.", "APOE4 expression in iPSC-derived neurons increases AlphaBeta production and tau phosphorylation, delaying GABA neuron degeneration.", "Active H. pylori urease has a polymeric structure that compromises two subunits, UreA and UreB.", "Antiretroviral therapy reduces rates of tuberculosis across a broad range of CD4 strata.", "Arginine 90 in p150n is important for interaction with EB1.", "Assembly of invadopodia is triggered by focal generation of phosphatidylinositol-3,4-biphosphate and the activation of the nonreceptor tyrosine kinase Src.", "Autologous transplantation of mesenchymal stem cells causes a higher rate of opportunistic infections than induction therapy with anti-interleukin-2 receptor antibodies.", "CX3CR1 on the Th2 cells impairs T cell survival", "CX3CR1 on the Th2 cells promotes T cell survival", "CX3CR1 on the Th2 cells promotes airway inflammation.", "CX3CR1 on the Th2 cells suppresses airway inflammation.", "Chronic aerobic exercise alters endothelial function, improving vasodilating mechanisms mediated by NO.", "Combination nicotine replacement therapies with varenicline or bupropion lead to significantly higher long-term abstinence rates at 52 weeks than varenicline monotherapy.", "Crosstalk between dendritic cells (DCs) and innate lymphoid cells (ILCs) is important in the regulation of intestinal homeostasis.", "Cytochrome c is released from the mitochondrial intermembrane space to cytosol during apoptosis.", "Cytosolic proteins bind to iron-responsive elements on mRNAs coding for DMT1. Cytosolic proteins bind to iron-responsive elements on mRNAs coding for proteins involved in iron uptake.", "DMRT1 is a sex-determining gene that is epigenetically regulated by the MHM region.", "During the primary early antibody response activated B cells migrate toward the inner-and outer paracortical areas where oxysterol accumulation is generated by stromal cells.", "Epigenetic modulating agents (EMAs) modulate antitumor immune response in a cancer model system.", "Female carriers of the Apolipoprotein E4 (APOE4) allele have increased risk for dementia.", "Free histones are degraded by a Rad53-dependent mechanism once DNA has been replicated.", "Functional consequences of genomic alterations due to Myelodysplastic syndrome (MDS) are poorly understood due to the lack of an animal model.", "Golli-deficient T-cells prefer to differentiate into an anergic phenotype in the adaptive immune response when there are increased levels of Ca2+ in the cytosol.", "HNF4A mutations can cause diabetes in mutant carriers by the age of 14 years", "Helminths interfere with immune system control of macrophages activated by IL-4 favor Mycobacterium tuberculosis replication.", "High dietary calcium intakes are unnecessary for prevention of secondary hyperparathyroidism in subjects with 25(OH)D levels above 75 nmol/liter.", "Histone demethylase recruitment and a transient decrease in histone methylation is necessary for ligand-dependent induction of transcription by nuclear receptors.", "Homozygous deletion of murine Sbds gene from osterix-expressing mesenchymal stem and progenitor cells (MPCs) prevents oxidative stress.", "Human T-lymphotropic virus type-I-associated myelopathy / tropical spastic paraparesis (HAM/TSP) patients produce Immunoglobulin G (IgG) antibodies which cross-react with an immunodominant epitope in Tax.", "IFIT1 restricts viral replication by sequestrating mis-capped viral RNAs.", "IgA plasma cells that are specific for transglutaminase 2 accumulate in the duodenal mucosa on commencement of a gluten-free diet.", "Immune responses result in the development of inflammatory Th17 cells and anti-inflammatory iTregs.", "In mice, P. chabaudi parasites are able to proliferate faster early in infection when inoculated at lower numbers than when inoculated at high numbers.", "In transgenic mice harboring green florescent protein under the control of the Sox2 promoter, less than ten percent of the cells with green florescent colocalize with cell proliferation markers.", "Incidence rates of cervical cancer have increased due to nationwide screening programs based primarily on cytology to detect uterine cervical cancer.", "Increased vessel density along with a reduction in fibrosis decreases the efficacy of chemotherapy treatments.", "Less than 10% of the gabonese children with Schimmelpenning-Feuerstein-Mims syndrome (SFM) had a plasma lactate of more than 5mmol/L.", "Leukemia associated Rho guanine nucleotide-exchange factor represses RhoA in response to SRC activation.", "Low expression of miR7a does represses target genes and exerts a biological function in ovaries.", "Lupus-prone mice infected with curliproducing bacteria have higher autoantibody titers compared to controls.", "Ly49Q directs the organization of neutrophil migration to inflammation sites by regulating membrane raft functions.", "Macropinocytosis contributes to a cell's supply of amino acids via the intracellular uptake of protein.", "Many proteins in human cells can be post-translationally modified at lysine residues via acetylation.", "Mercaptopurine is anabolized into the inactive methylmercaptopurine by thiopurine methyltrasnferase (TPMT).", "Metastatic colorectal cancer treated with a single agent fluoropyrimidines resulted in reduced efficacy and lower quality of life when compared with oxaliplatin-based chemotherapy in elderly patients.", "MicroRNA is involved in the regulation of Neural Stem Cell (NSC) differentiation and proliferation dynamic homeostasis", "Modifying the epigenome in the brain affects the normal human aging process by affecting certain genes related to neurogenesis.", "Mutations in G-Beta protein GNB2 are present in many cancers, resulting in loss of interaction with G-alpha subunits and concomitant activation of AKT pathway.", "NF2 (Merlin) causes phosphorylation and subsequent cytoplasmic sequestration of YAP in Drosophila by activating LATS1/2 kinases.", "NF2 (Merlin) prevents phosphorylation and subsequent cytoplasmic sequestration of YAP in Drosophila.", "NOX2-independent pathways can generate peroxynitrite by reacting with nitrogen intermediates.", "Nanoparticles can be targeted against specific cell types by incorporating aptamers into lipid nanoparticles.", "PDPN promotes efficient motility along stromal surfaces by activating the C-type lectin receptor to rearrange the actin cytoskeleton in dendritic cells.", "PGE 2 promotes intestinal tumor growth by altering the expression of tumor suppressing and DNA repair genes.", "Podocytes are motile and migrate in the presence of injury.", "Primary cervical cancer screening with HPV detection has higher longitudinal sensitivity than conventional cytology to detect cervical intraepithelial neoplasia grade 2.", "Pseudogene PTENP1 regulates the expression of PTEN by functioning as an miRNA decoy.", "Rapid up-regulation and higher basal expression of interferon-induced genes increase survival of granule cell neurons that are infected by West Nile virus.", "Rapid up-regulation and higher basal expression of interferon-induced genes reduce survival of granule cell neurons that are infected by West Nile virus.", "Reduced responsiveness to interleukin-2 in regulatory T cells is associated with greater resistance to autoimmune diseases such as Type 1 Diabetes.", "Replacement of histone H2A with H2A.Z slows gene activation in yeasts by stabilizing +1 nucleosomes.", "Sildenafil improves erectile function in men who experience sexual dysfunction as a result of the use of SSRI antidepressants.", "Smc5/6 engagment drives the activation of SUMO E3 ligase Mms21 by ATP-dependent remolding.", "Stroke patients with prior use of direct oral anticoagulants have a lower risk of in-hospital mortality than stroke patients with prior use of warfarin.", "Synaptic activity enhances local release of brain derived neurotrophic factor from postsynaptic dendrites.", "T regulatory cells (tTregs) lacking αvβ8 are more adept at suppressing pathogenic T-cell responses during active inflammation.", "TCR/CD3 microdomains are a required to induce the immunologic synapse to activate T cells.", "The DdrB protein from Deinococcus radiodurans is an alternative SSB.", "The US health care system can save up to $750 million if 7% of patients waiting for kidney transplants participate in the optimized national kidney paired donation program.", "The YAP1 and TEAD complex tanslocates into the nucleus where it interacts with transcription factors and DNA-binding proteins that modulate target gene transcription.", "The arm density of TatAd complexes is due to structural rearrangements within Class1 TatAd complexes such as the 'charge zipper mechanism'.", "The benefits of colchicine were achieved with effective widespread use of secondary prevention strategies such as high-dose statins.", "The loss of the TET protein functions may have dire biological consequences, such as myeloid cancers.", "The risk of breast cancer among parous women increases with placental weight of pregnancies, and this association is strongest for premenopausal breast cancer.", "The tip of the inner tube of the toxic type VI secretion system (T6SS) antibacterial effector in Escherichia coli (E. coli) carries toxic effector proteins.", "The ureABIEFGH gene cluster encodes urease maturation proteins : UreD/UreH, UreE, UreF, and UreG.", "Thigh-length graduated compression stockings (GCS) did not reduce deep vein thrombosis in patients admitted to hospital who are immobile because of acute stroke.", "Tumor necrosis factor alpha (TNF-α) and interleukin-1 (IL-1) are pro-inflammatory cytokines that inhibit IL-6 and IL-10.", "Ubiquitin ligase UBC13 generates a K63-linked polyubiquitin moiety at PCNA K164.", "Up-regulation of the p53 pathway and related molecular events casues cancer resistance and results in a significantly shortened lifespan marked by senescent cells and accelerated organismal aging.", "Varenicline monotherapy is more effective after 12 weeks of treatment compared to combination nicotine replacement therapies with varenicline or bupropion.", "aPKCz causes tumour enhancement by affecting glutamine metabolism.", "mTORC2 regulates intracellular cysteine levels through xCT inhibition.", "p16INK4A accumulation is  linked to an abnormal wound response caused by the microinvasive step of advanced Oral Potentially Malignant Lesions (OPMLs)."], "kb_list": [191541.40669070306, 188386.6930903758, 153447.45032804355, 141855.94367427102, 152960.03518714703, 183685.31039006895, 166551.14295843552, 171139.5625714243, 181485.06456463443, 174084.7747946978, 184737.23886342536, 183701.654091221, 160910.86086404577, 174623.59494135797, 176238.81862215753, 184240.48926228928, 145122.14677031318, 171789.53626339167, 157166.1729216672, 172918.12532367915, 194979.37177929704, 185675.79512029275, 203005.05118649342, 185662.50056736587, 173114.5801576494, 180863.55529585882, 182671.91540545586, 192803.800700621, 172743.56990694863, 172743.56990694863, 204549.665256267, 194110.45743420225, 195615.32900510848, 195615.32900510848, 152957.84061493928, 152957.84061493928, 206492.60482914635, 165790.32343103088, 176500.40038385356, 176500.40038385356, 154447.04831302617, 161729.9116954706, 180427.08639252328, 213506.20326257197, 171995.88343706293, 189941.55070610374, 173214.9124147078, 173214.9124147078, 165083.27587283356, 165083.27587283356, 201591.04465416574, 156715.01824198916, 156715.01824198916, 180636.97896524536, 190134.619614699, 169702.16777013964, 193179.41801246072, 158392.14475968183, 191398.4701634214, 196904.78079469333, 170202.25809056344, 171353.12374385173, 145508.49871638836, 184412.8207397238, 182815.78007859696, 210381.94423185443, 197316.40565270273, 176693.6980306583, 169928.53088580398, 162516.7645588032, 162516.7645588032, 192215.88463993365, 183652.4703728512, 185081.929083583, 192561.8717674117, 181078.4568755974, 192431.1195913011, 174000.8743159943, 205413.24807121055, 174000.8743159943, 176667.52963638547, 212728.88382145506, 174182.6038611925, 182924.721617236, 177129.67625507075, 177129.67625507075, 184498.72241771838, 153813.1038816066, 164906.91930292494, 207349.07152666504, 202052.79557985146, 173151.8186043353, 181368.25576450955, 162435.66321506683, 177190.00312255818, 154293.92860588522, 176819.72959262182, 176819.72959262182, 184181.8286542904, 170504.52268716108, 155488.38791424263, 205582.18398706985, 166605.55881671718, 142488.3365363591, 210947.5229759399, 213075.036837729, 212380.54037696435, 207018.03432429346, 164619.01395293322, 185861.2051373121, 204302.38407523718, 190610.08801304948, 179756.17216224794, 191574.2701296501, 173345.41454516916, 169242.64300385377, 190078.99190393483, 160539.2862023563, 186566.65743980263, 179469.26144810775, 165049.3398296913, 163719.59423530923, 155689.44885846123, 198825.6569585026, 184911.80130944317, 163995.74933575094, 163995.74933575094, 183199.46240555955, 179220.569727504, 171624.1849507361, 163865.00645212736, 180605.30116583177, 158096.2393218843, 143822.4345773734, 143822.4345773734, 193514.01063979988, 139678.96706635525, 193419.86906224582, 188978.94249188813, 182617.48243204475, 157100.84173638266, 173855.68391607195, 151244.60125906585, 182435.65680208383, 193586.36552811932, 179565.34343905977, 183795.52141229808, 195287.050207137, 183172.64134417198, 202292.6050672244, 172458.0259824239, 142644.79172797094, 162516.7645588032, 139997.10290396467, 170877.24214960635, 187070.66989575114, 183817.63635126484, 197305.13294185637, 166505.15463092807, 180304.59903865235, 168072.11003844137, 177588.58380146394, 181888.2759181557, 197372.11369888973, 154178.11175759518, 191310.34437796785, 186440.17050586504, 186440.17050586504, 215416.72878767108, 169919.05577692055, 145744.9504040905, 178534.39031526205, 177360.95588449252, 184520.1931569059, 209922.24269324355, 171637.12143345692, 169044.68863633543, 166716.80433964636, 174459.60413607734, 174057.97859976845, 170950.21213294126, 184769.52797505, 219907.29536040005, 199626.064694928, 203005.05118649342, 181406.77365584785, 200192.9141810659, 200658.01573516216, 154447.04831302617, 183583.125050923, 154168.54757201555, 148543.804330143, 178872.54501857818, 155413.61925111694, 175797.19448085845, 192396.74979616227, 192575.63702044816, 153559.46779423777, 188970.03963400208, 199096.37584000273, 197267.74200040958, 163023.39964762563, 171789.53626339167, 189511.27114674644, 173591.715891231, 217461.6479993641, 190215.81849324467, 190215.81849324467, 190215.81849324467, 192471.29790833438, 193251.36060398954, 153149.69441758704, 195859.06453070694, 170291.37005310087, 223435.24492526497, 194487.20380440995, 165264.14203900547, 177640.3325568464, 170202.25809056344, 189374.50150911446, 189696.3647130369, 182187.92164238103, 192581.91642607728, 182924.721617236, 140645.9321560462, 193618.56679313543, 186941.7441180798, 179323.4117954747, 202502.14840367084, 173151.8186043353, 192868.62297148685, 189430.8453246025, 167335.26626609705, 168045.50678435044, 170504.52268716108, 149109.6506001983, 192230.900521274, 190610.08801304948, 196468.18773394648, 216488.16588915756, 189382.65728430354, 171741.8512786244, 164192.39806904344, 163719.59423530923, 206897.85641009142, 160625.46121446267, 183199.46240555955, 181145.22304054195, 206702.26635201296, 178691.31480557268, 203121.4536614695, 198173.0364091497, 193419.86906224582, 161161.31388962705, 173855.68391607195, 186132.05901202312, 207931.54447439263, 207931.54447439263, 195287.050207137, 193631.01185784777, 139997.10290396467, 170877.24214960635, 166505.15463092807, 193594.65020334133, 204141.87278792274, 198341.1712683919, 159169.30645418153, 145744.9504040905, 185762.49941666174, 164463.3532176657, 149727.53421936525, 178951.3988141388, 140726.8553840511, 184735.958813096, 182504.95507754383, 157029.25498680785, 170986.88984316512, 171440.10502625915, 199626.064694928, 154447.04831302617, 178872.54501857818, 188697.257271206, 192396.74979616227], "ids": ["scifact-10", "scifact-11", "scifact-12", "scifact-21", "scifact-27", "scifact-28", "scifact-40", "scifact-46", "scifact-47", "scifact-66", "scifact-67", "scifact-71", "scifact-74", "scifact-81", "scifact-109", "scifact-111", "scifact-121", "scifact-123", "scifact-138", "scifact-149", "scifact-152", "scifact-153", "scifact-154", "scifact-177", "scifact-196", "scifact-200", "scifact-203", "scifact-223", "scifact-225", "scifact-226", "scifact-227", "scifact-244", "scifact-253", "scifact-254", "scifact-255", "scifact-256", "scifact-258", "scifact-262", "scifact-263", "scifact-264", "scifact-272", "scifact-277", "scifact-280", "scifact-281", "scifact-290", "scifact-331", "scifact-332", "scifact-333", "scifact-340", "scifact-341", "scifact-345", "scifact-357", "scifact-358", "scifact-361", "scifact-363", "scifact-365", "scifact-366", "scifact-372", "scifact-382", "scifact-401", "scifact-413", "scifact-414", "scifact-416", "scifact-417", "scifact-418", "scifact-420", "scifact-429", "scifact-434", "scifact-435", "scifact-453", "scifact-454", "scifact-466", "scifact-470", "scifact-472", "scifact-482", "scifact-483", "scifact-484", "scifact-485", "scifact-486", "scifact-487", "scifact-489", "scifact-493", "scifact-505", "scifact-506", "scifact-523", "scifact-524", "scifact-526", "scifact-530", "scifact-531", "scifact-542", "scifact-545", "scifact-553", "scifact-572", "scifact-584", "scifact-588", "scifact-590", "scifact-614", "scifact-615", "scifact-617", "scifact-620", "scifact-621", "scifact-635", "scifact-645", "scifact-646", "scifact-654", "scifact-655", "scifact-657", "scifact-661", "scifact-665", "scifact-666", "scifact-672", "scifact-713", "scifact-714", "scifact-724", "scifact-730", "scifact-736", "scifact-740", "scifact-749", "scifact-751", "scifact-755", "scifact-757", "scifact-771", "scifact-772", "scifact-779", "scifact-782", "scifact-789", "scifact-790", "scifact-813", "scifact-826", "scifact-846", "scifact-853", "scifact-866", "scifact-877", "scifact-890", "scifact-891", "scifact-894", "scifact-895", "scifact-908", "scifact-912", "scifact-928", "scifact-933", "scifact-972", "scifact-980", "scifact-984", "scifact-989", "scifact-1001", "scifact-1026", "scifact-1028", "scifact-1031", "scifact-1040", "scifact-1045", "scifact-1056", "scifact-1069", "scifact-1087", "scifact-1090", "scifact-1098", "scifact-1101", "scifact-1102", "scifact-1103", "scifact-1112", "scifact-1114", "scifact-1126", "scifact-1153", "scifact-1161", "scifact-1162", "scifact-1169", "scifact-1170", "scifact-1171", "scifact-1181", "scifact-1182", "scifact-1184", "scifact-1186", "scifact-1193", "scifact-1195", "scifact-1208", "scifact-1209", "scifact-1218", "scifact-1219", "scifact-1229", "scifact-1263", "scifact-1275", "scifact-1311", "scifact-1325", "scifact-1345", "scifact-1346", "scifact-1347", "scifact-1351", "scifact-1355", "scifact-1360", "scifact-1366", "scifact-1374", "scifact-1375", "scifact-1383", "scifact-1393", "scifact-1394", "scifact-1397", "scifact-1405", "scifact-3", "scifact-49", "scifact-56", "scifact-57", "scifact-75", "scifact-124", "scifact-127", "scifact-133", "scifact-142", "scifact-216", "scifact-217", "scifact-218", "scifact-219", "scifact-261", "scifact-274", "scifact-295", "scifact-298", "scifact-300", "scifact-303", "scifact-362", "scifact-385", "scifact-415", "scifact-436", "scifact-437", "scifact-478", "scifact-491", "scifact-507", "scifact-514", "scifact-525", "scifact-527", "scifact-528", "scifact-544", "scifact-552", "scifact-560", "scifact-577", "scifact-587", "scifact-598", "scifact-619", "scifact-690", "scifact-691", "scifact-715", "scifact-721", "scifact-723", "scifact-744", "scifact-756", "scifact-768", "scifact-770", "scifact-784", "scifact-800", "scifact-814", "scifact-830", "scifact-831", "scifact-834", "scifact-839", "scifact-904", "scifact-907", "scifact-957", "scifact-971", "scifact-985", "scifact-1020", "scifact-1021", "scifact-1029", "scifact-1041", "scifact-1086", "scifact-1089", "scifact-1104", "scifact-1121", "scifact-1130", "scifact-1132", "scifact-1163", "scifact-1185", "scifact-1187", "scifact-1194", "scifact-1199", "scifact-1226", "scifact-1266", "scifact-1274", "scifact-1280", "scifact-1298", "scifact-1332", "scifact-1337", "scifact-1344", "scifact-1359", "scifact-1382", "scifact-1389", "scifact-1395"]}