{"text": ["Diet and exercise synergize to improve endothelial function.", "Endothelial function is the ability of our arteries to relax normally.", "The parable of the tiny parachute explains a study.", "The study found no relationship between dietary fiber intake and diverticulosis.", "Pbde fire retardant chemicals are present in the food supply.", "Pbde fire retardant chemicals may contribute to attention and cognitive deficits in children.", "The reversal of blindness due to hypertension and diabetes was achieved with Dr. Kempner's rice and fruit diet.", "Dr. Kempner is a doctor.", "The rice and fruit diet demonstrated the power of diet to exceed the benefits of modern medicine and surgery.", "Squatting and leaning can help straighten the anorectal angle.", "A healthy enough diet should make bowel movements effortless regardless of positioning.", "Most people have between 3 bowel movements a day and 3 bowel movements a week.", "Normal bowel movements don't necessarily mean optimal.", "The world health organization recommended a diet low in saturated fat, sugar, and salt.", "The diet was high in fruit and vegetables.", "Saturated fat can be toxic to the insulin-producing beta cells in the pancreas.", "Animal fat consumption can impair insulin secretion.", "Animal fat consumption can impair insulin sensitivity.", "Death in America is largely a foodborne illness.", "Dr. Greger focuses on studies published just over the last year in peer-reviewed scientific medical journals.", "Dr. Greger offers practical advice on how best to feed ourselves and our families.", "Dr. Greger's advice aims to prevent, treat, and even reverse many of the top 15 killers in the united states.", "Endocrine-disrupting industrial toxins are present in the aquatic food chain.", "These industrial toxins may affect genital development of boys.", "These industrial toxins may affect sexual function in men.", "Plant and animal foods are associated with the development of multiple myeloma.", "The spice turmeric might have an effect on the progression of monoclonal gammopathy of undetermined significance.", "Rheumatoid arthritis may be triggered by autoimmune friendly fire against a urinary tract infection bacteria called proteus mirabilis.", "The autoimmune friendly fire could help explain why sufferers randomized to a plant-based diet experience remarkable benefit.", "Interventional studies support the population data.", "Animal protein consumption appears to markedly increase the risk of kidney stones.", "If we increased our consumption of conventionally-produced fruits and vegetables, how much cancer would be prevented?", "How much cancer might be caused by the additional pesticide exposure?", "Test tube studies show advantages of organic produce.", "Organic produce can help with better cancer cell growth suppression.", "What about in people, not petri dishes?", "There appear to be no consistent differences in the level of vitamins and minerals in organic versus conventionally grown produce.", "Organic fruits and vegetables have more phenolic phytonutrients.", "Sulfur dioxide preservatives are present in dried fruit.", "Sulfites are present in wine.", "The putrefaction of undigested animal protein in the colon can release hydrogen sulfide.", "Hydrogen sulfide is associated with inflammatory bowel disease.", "High blood pressure is the #1 killer risk factor in the world.", "High blood pressure may be eliminated with a healthy enough diet.", "Neither antioxidant nor folic acid supplements seem to help with mood.", "The consumption of antioxidant-rich fruits and vegetables may lower the risk for depression.", "The consumption of folate-rich beans and greens may lower the risk for depression.", "Crystallization of cholesterol may be the cause of atherosclerotic plaque rupture.", "Atherosclerotic plaque rupture is the trigger for heart attacks.", "The relief of nausea and vomiting after surgery can be due to sniffing peppermint extract.", "The relief of nausea and vomiting after surgery can also be due to the alcohol vapors.", "The relief of nausea and vomiting after surgery can also be due to the controlled breathing.", "The threshold for toxicity of fructose applies to fruit.", "The threshold for toxicity of fructose does not apply to added industrial sugars such as sucrose and high fructose corn syrup.", "A neurotoxin called bmaa concentrates in seafood.", "Bmaa may help explain clusters of lou gehrig's disease.", "The neurotoxin bmaa is found in seafood.", "Bmaa is found in the brains of alzheimer's and als victims.", "Dietary changes might help prevent amyotrophic lateral sclerosis.", "Beta glucan fiber is found in nutritional yeast.", "Beta glucan fiber may improve immune function.", "There is a concern about lead contamination in some brands of nutritional yeast.", "Whole grain consumption is a marker for healthier behaviors.", "Whole grains have direct health benefits.", "Oats are put to the test against cetuximab-type chemo side effects.", "The test aims to see how soothing and anti-inflammatory oats can be.", "A randomized controlled trial found that a mediterranean-type diet can dramatically lower the risk of subsequent heart attacks.", "The mediterranean-type diet compares with plant-based diet data.", "A randomized controlled trial found that a mediterranean-type diet can dramatically lower the risk of subsequent heart attacks.", "The mediterranean-type diet compares with plant-based diet data.", "Advanced glycation end-products may suppress sirtuin enzyme activity.", "Advanced glycation end-products may play a role in age-related brain volume loss.", "There are polarizing opinions about the taste of the fresh herb cilantro.", "Coriso is also known as coriander leaves.", "Eating plant-based diets may have less fat buildup in muscle cells.", "Eating plant-based diets may have less insulin resistance.", "Saturated fats appear to impair blood sugar control the most.", "Prediabetes and type 2 diabetes are caused by a drop in insulin sensitivity.", "The drop in insulin sensitivity is blamed on intramyocellular lipid.", "Intramyocellular lipid is the buildup of fat inside our muscle cells.", "The paleolithic period represents just the last 2 million years of human evolution.", "Our bodies evolved to eat during the first 90 % of our time on earth during the paleolithic period.", "Extraordinary results were reported in a rare example of a double-blinded, placebo-controlled, randomized trial.", "The trial was of a dietary intervention called flaxseeds.", "The dietary intervention aimed to combat high blood pressure.", "High blood pressure is one of our leading killers.", "Foods like berries and dark green leafy vegetables have been found protective against cognitive decline.", "Why aren't berries and dark green leafy vegetables recognized as protective against cognitive decline in many guidelines?", "People who sit most of the day should consider the regular ingestion of the spice turmeric.", "People who sit most of the day and are unable to use a standing or treadmill desk should consider the regular ingestion of the spice turmeric.", "People who sit most of the day should take frequent breaks from sitting should consider the regular ingestion of the spice turmeric.", "The spice turmeric protects endothelial function.", "A study finds remarkable improvements in exercise performance drinking homemade peppermint water.", "There may be side-effects of drinking peppermint water.", "Many tumors take decades to grow.", "Cancer risk can be dramatically reduced even late in life.", "The california raisin marketing board funded misleading studies.", "The misleading studies were not related to the healthfulness of the california raisin product.", "Plant-based diets are associated with lower diabetes risk for a half century.", "One has to optimally go on animal product and junk food consumption to reduce diabetes risk.", "the american heart association came up with seven simple lifestyle goals.", "The lifestyle goals aimed to combat heart disease.", "Heart disease is the leading killer of men and women.", "American Institute for Cancer Research recommends compliance with certain recommendations.", "Compliance with recommendations is associated with cancer prevention and survival.", "Compliance with recommendations is associated with less heart and respiratory disease mortality.", "Compliance with recommendations is associated with a longer lifespan.", "The effects of neurotoxins can contaminate fish like red snapper and grouper.", "The effects of neurotoxins can last for decades.", "Diets centered around whole plant foods may help prevent crohn's disease.", "The benefits of fiber on the maintenance of intestinal barrier function contribute to the prevention of crohn's disease.", "The avoidance of certain processed food additives such as polysorbate 80 contributes to the prevention of crohn's disease.", "Sex steroids are found naturally in animal products.", "Sex steroids likely exceed the hormonal impacts of endocrine-disrupting chemical pollutants.", "Plant-based diets appear to protect against renal cell carcinoma.", "Plant-based diets protect against renal cell carcinoma both directly and indirectly.", "Artificially sweetened beverages have been associated with depression.", "The association may be because of psychological disturbances recently tied to aspartame.", "Aspartame is also known as 'equal' or 'nutrasweet'.", "Food companies have been caught trying to undermine public health policies.", "Food companies manipulate the scientific process.", "The tobacco industry playbook is used by food companies.", "Dr. Walter Kempner was a pioneer in the use of diet to treat life-threatening chronic disease.", "Dr. Walter Kempner utilized a diet of mostly rice and fruit to cure malignant hypertension.", "Dr. Walter Kempner reversed heart and kidney failure.", "Atherosclerotic plaque may block the arteries feeding our spine.", "Clogging the arteries feeding our spine may lead to low back pain.", "Clogging the arteries feeding our spine may lead to disc degeneration.", "Clogging the arteries feeding our spine may lead to sciatic nerve irritation.", "Preventing and treating chronic diseases with diet and lifestyle changes is safer.", "Preventing and treating chronic diseases may be dramatically more effective.", "Chronic diseases include heart disease, diabetes, and stroke.", "The yellow fluid around tomato seeds appears to suppress platelet activation without affecting blood clotting.", "The anti-inflammatory effect of tomato seeds may explain why eating tomato products is associated with lower cardiac mortality.", "Higher levels of pesticides on gmo soy is a concern.", "Monsanto's roundup has been shown to have adverse effects on human placental tissue.", "Much of the information about genetically modified crops is wrong.", "The information about genetically modified crops is wrong on both sides of the debate.", "What does the best available evidence have to say about the human health implications of bt corn?", "The FDA suggested that the meat industry voluntarily stop feeding antibiotics by the ton to farm animals.", "The suggestion aimed to fatten farm animals faster.", "The suggestion fell short of the changes needed to forestall the epidemic of antibiotic resistance.", "Sex steroid hormones are found in meat, eggs, and dairy.", "Sex steroid hormones may help explain the link between saturated fat intake and declining sperm counts.", "The ongoing global drop in male fertility may be associated with saturated fat intake.", "The ongoing global drop in male fertility may be associated with lack of sufficient fruits and vegetables.", "Carcinogens in grilled and baked chicken may increase the risk of pancreatic cancer.", "Curcumin is the yellow pigment in the spice turmeric.", "Curcumin may sometimes help even in advanced stages of pancreatic cancer.", "Flaxseed consumption may play a role in preventing and treating breast cancer.", "Flaxseed consumption blocks the inflammatory effects of interleukin-1.", "A study was conducted on 13 over-the-counter children's fish oil supplements.", "All of the fish oil supplements were contaminated with pcb pollutants.", "The tea plant concentrates aluminum from the soil into tea leaves.", "Phytonutrients in tea bind to aluminum.", "Phytonutrients in tea limit aluminum absorption.", "The blood-pressure lowering effects of hibiscus tea compare to the dash diet.", "The blood-pressure lowering effects of hibiscus tea compare to a plant-based diet.", "The blood-pressure lowering effects of hibiscus tea compare to a long-distance endurance exercise.", "Lifestyle modification is considered the foundation of diabetes prevention.", "What dietary strategies should be employed for diabetes prevention?", "Why don't more doctors use dietary strategies for diabetes prevention?", "The reversal of cellular aging was demonstrated by Dr. Dean Ornish.", "Dr. Dean Ornish is a scientist.", "The reversal of cellular aging is demonstrated with lifestyle changes.", "The lifestyle changes can be due to the plant-based diet.", "The lifestyle changes can be due to exercise.", "The lifestyle changes can be due to the associated weight loss.", "Dr. Dean Ornish showed that his plant-based diet, exercise, and stress management intervention could reverse the aging of our DNA.", "The stress management component might have had an effect on the aging of our DNA.", "Rural India has the lowest validated alzheimer's rates in the world.", "The low alzheimer's rates in rural India may be due to the turmeric in their curry.", "The low alzheimer's rates in rural India may also be due to their largely plant-based diets.", "Feed contaminated with toxic pollutants is thought to originate from sewer sludge.", "Sewer sludge is fed to chickens and fish.", "Human dioxin exposure is caused by feeding contaminated feed to poultry, eggs, and catfish.", "Appeasement of the food industry is done through partnerships with children's organizations.", "The partnership aims to steer the focus to inactivity rather than diet.", "The partnership recalls tobacco industry-style tactics.", "The partnership may require tobacco industry-style regulation.", "A single serving of brazil nuts may bring cholesterol levels down faster than statin drugs.", "Brazil nuts may keep cholesterol levels down even a month after a single ingestion.", "Cherry consumption has been shown to successfully prevent gout arthritis attacks.", "Cherry juice concentrate may also prevent gout arthritis attacks.", "The emergence of pathogens resistant to antibiotics has raised the specter of a post-antibiotic age.", "In the post-antibiotic age, drugs to fight infections may be useless.", "This has focused attention on the mass use of antibiotics in farm animal feed.", "Antibiotics in farm animal feed promote growth and prevent infection in high density production.", "Prediabetes is a disease in and of itself.", "Prediabetes is associated with early damage to the eyes, kidneys, and heart.", "The explosion of diabetes in children is a result of our epidemic of childhood obesity.", "A plant-based diet may help with diabetes.", "Vegetarian kids grow up taller and thinner.", "Approximately 1 in 3 Americans have prediabetes.", "Only about 1 in 10 Americans know about prediabetes.", "Drugs work better at preventing prediabetes from turning into full-blown diabetes.", "Diet and exercise work better at preventing prediabetes from turning into full-blown diabetes.", "Legumes such as lentils, chickpeas, beans, and split peas may reduce cholesterol.", "Consumers may be able to get off their cholesterol-lowering statin drugs due to the reduction of cholesterol.", "To profoundly alter heart disease risk, consumers may have to more profoundly alter their diet.", "After a formal evaluation to rule out celiac disease, those who suspect they might have gluten sensitivity should first try improving their diet.", "People with gluten sensitivity should have other causes excluded before going on a gluten-free diet.", "As many as 1 in 3 people who avoid gluten for symptom control end up having a different disease altogether.", "Celiac sensitivity is common.", "There are benefits of gluten.", "The medical profession explicitly advises against people who suspect they might be gluten intolerant from going on a gluten-free diet.", "For more than 30 years, the medical profession has debated the existence of an intolerance to the wheat protein, gluten.", "The intolerance to wheat protein is unrelated to allergy or celiac disease.", "There is evidence pro and con for the existence of the intolerance to wheat protein.", "Adding myrosinase enzymes can be done in the form of a pinch of mustard powder to cooked cruciferous vegetables.", "Crescent vegetables are cabbage-family vegetables.", "Kale, collards, and brussels sprouts are examples of cabbage-family vegetables.", "Adding myrosinase enzymes can offer anti-cancer sulforaphane levels comparable to raw.", "Adding myrosinase enzymes removes the necessity to pre-chop for maximum health benefits.", "The number one killer of Americans may be not eating enough fruit.", "Meeting the recommendations for fruit and vegetable intake could save more than 100,000 people a year.", "Plant foods protect us by keeping our platelets from becoming activated.", "Researchers aim to test chicken feathers for chemical residues.", "The researchers aim to find out what the poultry industry is feeding their birds.", "The presence of banned drugs and a broad range of pharmaceuticals raises concern.", "The presence of des raises concern.", "Des was fed to chickens for years after it was shown to cause human vagina cancer.", "There is a cheap concoction one can make at home.", "The cheap concoction safely wipes out cavity-forming bacteria on teeth.", "The cheap concoction is better than chlorhexidine mouthwash.", "The cheap concoction reduces plaque-forming ability of cavity-forming bacteria.", "Foods are best at removing carcinogenic bile acids from the body.", "Best foods include asparagus, beets, broccoli, cabbage, carrots, cauliflower, collards, eggplant, green beans, kale, mustard greens, okra, or peppers.", "Foods work better raw or cooked at removing carcinogenic bile acids.", "Women who have more frequent bowel movements appear to be at lower risk for breast cancer.", "Bile acids absorbed from the intestines concentrate in the breast.", "Bile acids have an estrogen-like tumor promoting effect.", "A head-to-head test was conducted.", "The test was about adding beans versus portion control for metabolic syndrome.", "Within hours, the blood of those fed walnuts suppresses the growth of breast cancer cells in a petri dish.", "Walnuts might work best for suppressing breast cancer cells.", "Nuts that might work best include almonds, brazil nuts, cashews, hazelnuts, macadamias, peanuts, pecans, pine nuts, pistachios, or walnuts.", "kaiser permanente is the largest u.s. managed care organization.", "kaiser permanente publishes patient education materials.", "The patient education materials help make plant-based diets the new normal for patients and physicians.", "Cupcake consumption is linked with lower liver cancer risk.", "Cupcake is put to the test to see if it can help reduce liver damage in those with hepatitis c.", "Neurotoxins in chicken may explain the link between meat consumption and hand tremor.", "The beta-carboline alkaloid harman is a neurotoxin in chicken.", "Harman is the most common movement disorder.", "Cooking meals at home leads to improved health outcomes.", "TV dinners compare nutritionally to tv chef recipes.", "Sweet potato baking compares to boiling and steaming.", "Should we eat the skin of sweet potato?", "Sweet potatoes are one of the healthiest and cheapest sources of nutrition.", "The predominant protein in sweet potatoes is a type of protease inhibitor.", "The protease inhibitor in sweet potatoes may have cancer-fighting properties.", "The spice turmeric can be applied in an ointment for accessible cancers such as skin, mouth, and vulva.", "There is an image of ulcerating breast cancer from 3:03 to 3:09.", "Viewers may find the image of ulcerating breast cancer disturbing.", "The spice turmeric may play a role in the prevention of precancerous polyps.", "The spice turmeric may play a role in the treatment of colorectal cancer.", "The most concentrated sources of the toxic metal cadmium are cigarette smoke, seafood, and organ meats.", "Greater consumption from whole grains and vegetables presents a concern.", "Watermelon is found to reduce muscle soreness after an intense workout.", "Watermelon does not cause the gut leakiness that occurs within hours of taking anti-inflammatory drugs like ibuprofen.", "Sweet cherries compare to the drug allopurinol.", "Sweet cherries compare to a low purine diet for the treatment of the painful inflammatory arthritis gout.", "Researchers find exercise often works just as well as drugs for the treatment of heart disease and stroke.", "Exercise is used for the prevention of diabetes.", "Exercise is considered medicine.", "Four simple health behaviors may cut our risk of chronic disease by nearly 80 %.", "These health behaviors potentially drop our risk of dying equivalent to that of being 14 years younger.", "The pharmaceutical industry is starting to shift away from designing single target drugs.", "The pharmaceutical industry is trying to try to affect multiple pathways simultaneously.", "Compounds made by plants such as aspirin and curcumin are examples of compounds that can affect multiple pathways simultaneously.", "Aspirin is a compound made by plants.", "Curcumin is a compound made by plants.", "Curcumin is the pigment in the spice turmeric.", "Barriers to patent natural commodities keep prices low.", "The spice turmeric is a natural commodity.", "If no one profits, research funding will come from.", "Plants and animal share similar biochemical pathways and signaling systems.", "This shared biochemical pathway and signaling system may explain why many phytonutrients are beneficial to our physiology.", "The rising incidence of tick-bite induced meat allergies may account for cases of previously unexplained persistent hives among children.", "These persistent hives are called 'idiopathic'.", "The latest meta-analysis of studies on egg consumption and heart disease risk was conducted.", "The meta-analysis found that even less than a single egg a day is associated with increased risk of both cardiovascular disease and diabetes.", "Not eating walnuts may double our risk of dying from heart disease.", "Eating at least one serving of walnuts a week may reduce the risk of dying from heart disease.", "Nuts appear to improve endothelial function.", "Endothelial function allows our arteries to better relax normally.", "Farmed atlantic salmon is the kind of salmon most commonly found in restaurants and supermarkets.", "Farmed atlantic salmon may be the single largest source of toxic dietary pollutants.", "Industrial pollutants build up in body fat.", "These industrial pollutants may help explain the link between obesity and diabetes.", "The relationship between fish consumption and diabetes risk may be due to toxic pollutants.", "Toxic pollutants build up in the aquatic food chain.", "The association between cancer and the consumption of deep-fried foods may be due to carcinogens formed at high temperatures in animal foods.", "Carcinogens in animal foods include heterocyclic amines and polycyclic hydrocarbons.", "Carcinogens in plant foods include acrylamide.", "Reducing cholesterol levels may inhibit breast cancer development.", "Long-term use of cholesterol-lowering statin drugs is associated with more than double the risk of both types of breast cancer.", "The two types of breast cancer are invasive ductal carcinoma and invasive lobular carcinoma.", "Chloride appears to stimulate the growth of human breast cancer cells.", "Phytosterol-rich foods such as pumpkin seeds are associated with reduced breast cancer risk.", "Increasing fruit and vegetable consumption to seven servings a day appears to cut asthma exacerbation rates in half.", "Restricting fruit and vegetable consumption to standard American diet levels leads to a significant worsening of lung function and asthma control.", "A study involving more than a million kids was conducted.", "The study suggests the striking worldwide variation in childhood rates of allergies, asthma, and eczema is related to diet.", "Billions in tax dollars could be invested in healthier options.", "Corporations could be given tax dollars to subsidize foods that are making us sick.", "Arsenic-containing drugs are intentionally added to poultry feed.", "The purpose of adding arsenic-containing drugs to poultry feed is to reduce the parasite burden.", "The purpose of adding arsenic-containing drugs to poultry feed is to pinken the meat.", "Arsenic-containing drugs are apparently converted by cooking into carcinogenic inorganic arsenic compounds.", "The levels of arsenic, banned pesticides, and dioxins exceeded cancer benchmarks in each of the 364 children tested.", "The primary sources of toxic pollutants for preschoolers and their parents were foods.", "The lifespan extension associated with dietary restriction may be due less to a reduction in calories.", "The lifespan extension may be due more to a reduction in animal protein.", "Leucine is an amino acid.", "Leucine may accelerate aging via the enzyme tor.", "A bacteria was discovered on Easter Island.", "The bacteria may hold the key to the proverbial fountain of youth.", "The bacteria produces rapamycin.", "Rapamycin inhibits the engine-of-aging enzyme tor.", "Phytates naturally found in whole plant foods may trigger cancer cell differentiation.", "Cancerous cells may revert back to behaving more like normal cells due to the phytates' effects.", "Phytic acid is concentrated in food such as beans, whole grains, and nuts.", "Phytic acid may help explain lower cancer rates among plant-based populations.", "A few small servings of nuts a week may increase our lifespan.", "A few small servings of nuts a week may lower cancer risk.", "Dramatically lower cancer rates exist in India.", "The lower cancer rates in India may be attributable to their more plant-based diet.", "The lower cancer rates in India may be attributable to their spice-rich diet.", "The artificial food coloring red no. 3 has yet to be banned.", "Red no. 3 has a purported role in causing thousands of cases of thyroid cancer.", "The consumption of blueberries and strawberries is associated with delayed cognitive aging by as much as 2.5 years.", "The association between blueberries and strawberries and delayed cognitive aging is thought to be because of brain-localizing anthocyanin phytonutrients.", "The association between blueberries and strawberries and delayed cognitive aging is shown on functional mri scans.", "Transglutaminase is used in about 8 million pounds of meat every year in the united states.", "Transglutaminase is also known as the meat glue enzyme.", "Transglutaminase has potential food safety implications.", "Transglutaminase has potential allergy implications.", "Different brands of liquid smoke flavorings have been tested for dna-damaging potential.", "Different brands of liquid smoke flavorings have been tested for p53 activation.", "Different brands of liquid smoke flavorings have been tested for levels of known carcinogens.", "Smoked foods such as ham, turkey, barbeque chicken, herring, and salmon were tested.", "Antioxidant intake from foods is associated with lower cancer risk.", "Antioxidant intake from supplements is not associated with lower cancer risk.", "The smell of sweet orange essential oil may have anxiety-reducing properties.", "Sweet orange essential oil may have anxiety-reducing properties without the potentially addictive, sedating, and adverse effects of valium-type benzodiazepine drugs.", "freedom of information act documents reveal the u.s. department of agriculture's warning.", "The u.s. department of agriculture warned the egg industry about the potential consequences of saying eggs are nutritious or safe.", "Saying eggs are nutritious or safe may violate rules against false and misleading advertising.", "Inactivity has played a role in the obesity epidemic.", "How much should we be exercising?", "Foster farms chicken may have infected and sickened more than 10,000 people.", "The infection was due to contamination of the meat with fecal material.", "Organic produce may present less of a food safety risk.", "The potential contamination of pesticides with fecal pathogens may contribute to the food safety risk.", "An editorial was written by the director of Yale's prevention research center.", "The editorial aimed to put a face on the tragedy of millions suffering and dying from chronic diseases.", "Chronic diseases could be prevented, treated, and reversed if doctors inspired lifestyle changes in their patients.", "Denis Burkitt is a famous surgeon.", "Denis Burkitt suggests an explanation for why many of our most common and deadliest diseases were rare or even nonexistent in populations eating plant-based diets.", "Something natural and plant-based is not necessarily safe.", "People who are pregnant may want to moderate their turmeric consumption.", "People who have gallstones may want to moderate their turmeric consumption.", "People who are susceptible to kidney stones may want to moderate their turmeric consumption.", "A randomized controlled trial compared the safety and efficacy of drugs versus curcumin.", "Curcumin is the yellow pigment in the spice turmeric.", "The study was conducted for the treatment of autoimmune inflammatory rheumatoid arthritis.", "An elegant experiment is described.", "The blood of those eating different types of spices is tested for anti-inflammatory capacity.", "Spices eaten include cloves, ginger, rosemary, and turmeric.", "The level of multi-drug antibiotic resistant bacteria contamination is compared between meat from animals raised conventionally and certified organic meat.", "Meat from animals raised conventionally has a higher level of contamination.", "Certified organic meat comes from animals raised without being fed antibiotics.", "Certain berries may help relieve visual fatigue.", "Visual fatigue is associated with staring at a computer screen all day.", "Blueberries may help protect against age-related macular degeneration.", "Black currants may help halt the progression of glaucoma.", "Yellow plant pigments such as lutein and zeaxanthin build up in the back of our eyes.", "Lutein and zeaxanthin protect our retinas against age-related macular degeneration.", "Levels of eyesight-saving nutrients are compared in organic free-range eggs, vegetables, and goji berries.", "Blueberry consumption may double the population of cancer fighting immune cells.", "Cardamom and black pepper may boost the activity of cancer fighting immune cells.", "The carotid arteries of those eating plant-based diets appear healthier than those eating just as slim.", "Long-distance endurance athletes who've run an average of 50,000 miles have healthier carotid arteries.", "Even nine servings of fruits and vegetables a day may not reach the minimum recommended intake of antioxidants.", "One may not reach the recommended intake of antioxidants if one doesn't make the right choices.", "Eggs may increase the risk of diabetes.", "Diabetes is the leading cause of lower-limb amputations.", "Diabetes is the leading cause of kidney failure.", "Diabetes is the leading cause of new cases of blindness.", "Women who consume the most high-phytate foods appear to have better bone density.", "High-phytate foods include whole grains, beans, and nuts.", "Coronary heart disease is the #1 cause of death.", "Coronary heart disease was almost non-existent in a population eating a diet centered around whole plant foods.", "Risk / benefit analysis of 33 fish species is conducted.", "The analysis contrasts the brain boosting effects of DHA with the brain damaging effects of mercury.", "The net effect of DHA and mercury on intelligence (IQ) is determined.", "Exposure to mercury during pregnancy appears to influence fetal brain development.", "Decreased size of a newborn's brain is detected by exposure to mercury during pregnancy.", "Eating calorie-dense diets may have a reduced capacity to enjoy all of life's pleasures.", "Dieting calorie-dense may deaden dopamine pathways in the brain.", "Evidence from pet scans suggests brain activity changes from the overconsumption of sugar may parallel that of drug addiction.", "Disrupted pleasure center dopamine pathway sensitivity in obese individuals may be analogous to that found in cocaine addicts and alcoholics.", "The vast majority of chicken and poultry products are injected with phosphorus preservatives.", "Phosphorus preservatives are often not listed in the ingredients of chicken and poultry products.", "Reducing one's intake of meat, junk food, fast food, and processed cheese may help lower intake.", "Labeling of phosphorus preservatives may not be mandated until labeling is mandated.", "The phosphorus preservatives injected into poultry may not just be an arterial toxin.", "The phosphorus preservatives appear to dramatically increase the growth of food poisoning campylobacter bacteria.", "There is a receptor in our intestines activated by phytonutrients in cruciferous vegetables.", "The receptor boosts immune function.", "The receptor is called the aryl hydrocarbon ( ah ) receptor.", "Doctors can eliminate some leading killers by treating the underlying causes of chronic disease better than nearly any other medical intervention.", "Why don't more doctors do the same thing?", "Canned beans are convenient.", "Canned beans are not as nutritious as home cooked beans.", "If canned beans are used, should they be drained or not?", "Soy consumption is associated with improved survival and lower recurrence rates in breast cancer patients.", "Soy phytonutrients appear to improve the expression of tumor suppressing brca genes.", "The intake of legumes may be the single most important dietary predictor of a long lifespan.", "Legumes include beans, chickpeas, split peas, and lentils.", "Concerns about intestinal gas are related to legumes.", "Soaking and cooking poppy seeds can lower their morphine and codeine levels.", "Those undergoing drug testing may want to avoid poppy seeds altogether.", "Americans eating meat-free diets average higher intakes of nearly every nutrient.", "Americans on meat-free diets maintain a lower body weight.", "Higher resting metabolic rates may contribute to the lower body weight of Americans on meat-free diets.", "Athletes who overtrain may put excessive stress on their bodies.", "Athletes who overtrain may become more susceptible to respiratory infections.", "The fiber found in nutritional and brewer's yeast may prevent immune decline in marathon runners.", "Too much choline can make bodily secretions smell like rotting fish.", "Choline is concentrated in eggs and other animal products.", "Too much choline may increase the risk of heart disease.", "The risk of heart disease is due to conversion in the gut to trimethylamine.", "The beef industry designed a study.", "The study showed that a diet containing beef could lower cholesterol.", "One can cut out enough poultry, pork, fish, and cheese to halve one's total saturated fat intake.", "White and pink grapefruit may play a role in weight loss and cholesterol control.", "White and pink grapefruit may suppress drug clearance enzymes within the body.", "Plant-based diets tend to be alkaline-forming.", "Alkaline diets may help protect muscle mass.", "Alkaline diets may reduce the risk of gout and kidney stones.", "The pH of one's urine can be estimated with natural pigments.", "Kitchen chemistry is used to estimate the pH of urine.", "Plant-based diets may prove to be a useful nutrition strategy in cancer growth control.", "Plant-based diets may prove to be a useful nutrition strategy in lifespan extension.", "Plant-based diets are naturally lower in methionine.", "Methionine restriction is best achieved through a plant-based diet.", "Methionine restriction may have a major impact on patients with cancer.", "Many human tumors require the amino acid methionine to grow.", "Unlike normal tissues, many human tumors require methionine to grow.", "A higher rate of cancer deaths among those that handle and process meat is attributed to infection with viruses.", "A higher rate of cancer deaths among those that handle and process meat is attributed to chronic exposure to animal proteins.", "Public health campaigns can use vanity to improve fruit and vegetable consumption.", "Experiments show carotenoid phytonutrients improve the physical attractiveness of african, asian, and caucasian faces.", "Within a few weeks of eating healthier, taste sensations change.", "Foods with lower salt, sugar, and fat content taste better after eating healthier.", "Changing food perceptions can improve the dietary quality of kids and grown-ups.", "Incorporating pureed vegetables into entrees can improve the dietary quality of kids and grown-ups.", "Tips like cutting vegetables into shapes can improve children's diets.", "Covertly pureeing greens into sauces can improve children's diets.", "Modeling healthy behaviors can improve children's diets.", "Exercise has been shown to be effective in controlling attention deficit and hyperactivity disorder symptoms.", "Exercise carries only positive side effects.", "The artificial butter flavoring diacetyl has been linked to deaths of workers handling the chemical.", "Diacetyl has also been linked to serious lung disease in consumers of microwave popcorn.", "Men eating pistachio nuts experienced a significant improvement in blood flow through the penis.", "Pistachio nuts also accompanied significantly firmer erections in just three weeks.", "The improvement in blood flow through the penis may be due to pistachios' antioxidant, arginine, and phytosterol content.", "Coronary heart disease can be reversed with a healthy diet.", "Impotence can be reversed with a healthy diet.", "Sexual dysfunction can be used as a motivator to change poor lifestyle habits.", "Penile arteries are only about half the size of the coronary arteries in the heart.", "Erectile dysfunction can be a powerful predictor of cardiac events.", "Cardiovascular events include sudden death.", "Nori seaweed snacks may favorably alter estrogen metabolism.", "Nori seaweed snacks modulate women's gut flora.", "Modulating women's gut flora results in decreased breast cancer risk.", "Eating a more plant-based diet may naturally have an enhanced antioxidant defense system.", "The enhanced antioxidant defense system counters the dna damage caused by free radicals.", "Free radicals are produced by high-intensity exercise.", "Anti-inflammatory phytonutrients in berries may explain why cherries can speed recovery after a marathon.", "Cherries can reduce muscle pain in long-distance runners.", "Multilevel marketing companies are accused of using exaggeration and pseudoscience to promote potentially dangerous products.", "Some products promoted by multilevel marketing companies include metabolife and hydroxycut.", "Multilevel marketing companies design studies that appear to purposely mislead consumers.", "carrageenan is a food additive.", "Carrageenan is used as a thickener and fat substitute in a variety of dairy and nondairy products.", "Concerns about potential intestinal tract damage are placed in the context of dietary consequences.", "Women suffering with dysmenorrhea can switch to a plant-based diet.", "Switching to a plant-based diet experiences significant relief in menstrual pain intensity and duration.", "Chronic red pepper powder ingestion may be an effective treatment for ibs and chronic dyspepsia.", "Chronic dyspepsia is also known as indigestion.", "Both ibs and chronic dyspepsia can arise from food poisoning.", "Daily application of capsaicin is the burning component of hot peppers.", "Capsaicin is applied into the nostril on the affected side of the head of cluster headache sufferers.", "The application of capsaicin results in an 80 % therapeutic response rate.", "The melatonin content in certain plant foods may explain the improvement in sleep quality associated with tart cherry consumption.", "An almond is a plant food with melatonin content.", "Raspberries are a plant food with melatonin content.", "Goji berries are a plant food with melatonin content.", "Two kiwi fruit an hour before bedtime may improve sleep quality and duration.", "The improvement of sleep quality and duration may be without the side effects associated with sleeping pills.", "Most young women get infected with human papilloma virus.", "Human papilloma virus is the cause of cervical cancer.", "Most young women are able to clear the infection before the virus causes cancer.", "Dietary changes can improve viral clearance.", "The director-general of the world health organization warns about an end to modern medicine.", "The end of modern medicine may be due in part to the mass feeding of antibiotics to farm animals.", "Antibiotics are used to accelerate growth in farm animals.", "The lentil effect is also known as the second meal effect.", "The lentil effect describes the remarkable effect of beans on blood sugar levels.", "The lentil effect can help control blood sugar levels hours or even the next day after consumption.", "Diaxins may be affecting sperm counts.", "Endocrine disrupting pollutants may be affecting sperm counts.", "Heavy metals may be affecting sperm counts.", "Saturated fat may be affecting sperm counts.", "Steroids may be affecting the ability of men to conceive.", "These factors may be present in the meat supply.", "A component of cooked ginger root protects human white blood cells in vitro against radiation-induced genetic damage.", "Lemonbalm tea appears to protect radiology staff against radiation-induced oxidative stress.", "The majority of radioactive fallout from the fukushima nuclear power plant tragedy was absorbed by the pacific ocean.", "The absorbed radioactive fallout means for seafood safety.", "Green tea consumption may help prevent cavities.", "Excessive consumption of green tea among young children may lead to dental fluorosis.", "The natural fluoride content of green tea may contribute to dental fluorosis.", "Cranberries may reduce the recurrence of urinary tract infections.", "The role of cranberries in treating infections is limited.", "Handling chicken can lead to the colonization of one's colon with antibiotic resistant e. coli.", "Antibiotic resistant e. coli may result in bladder infections in women.", "A more plant-based diet may help prevent vaginal infections.", "Vaginal infections are one of the most common gynecological problems of young women.", "A placebo-controlled clinical trial of lavender essential oil aromatherapy was conducted.", "The clinical trial showed that lavender essential oil aromatherapy is an effective migraine therapy.", "In a double-blind study, lavender oil worked as well as the valium-like drug lorazepam for relief of persistent anxiety.", "Lorazepam is also known as ativan.", "There are concerns about estrogenic effects of lavender oil.", "Our mental state can affect our gut flora.", "Maybe our good bacteria might be affecting our mental state?", "Probiotics may help prevent antibiotic-associated diarrhea.", "Probiotics appear to speed recovery from acute gastroenteritis.", "Modern lifestyle changes may cut the odds of breast cancer in half.", "The avoidance of alcohol may cut the odds of breast cancer in half.", "Certain grapes appear to contain natural aromatase inhibitors.", "The natural aromatase inhibitors in certain grapes may undermine the ability of breast tumors to produce their own estrogen.", "Cooked white mushroom consumption stimulates antibody production.", "Cooked white mushroom consumption potentially plays an anti-inflammatory role.", "Black raspberries may cause complete clinical regression of precancerous oral lesions.", "Precancerous oral lesions are also known as oral intraepithelial neoplasia.", "A randomized phase 2 clinical trial was conducted.", "The trial was on the ability of strawberries to reverse the progression to esophageal cancer.", "The ability of eleven common fruits to suppress cancer cell growth in vitro was compared.", "The most effective fruit for suppressing cancer cell growth was apples, bananas, cranberries, grapefruits, grapes, lemons, oranges, peaches, pears, pineapples, or strawberries.", "About half of doctors admit to intentionally deceiving patients by prescribing placebos.", "Does the ends justify the means for doctors prescribing placebos?", "Most children don't drink water from when they wake to when they go off to school.", "Interventional trials show a mild state of dehydration may negatively affect scholastic performance.", "A tablespoon a day of ground flaxseeds appears to improve ovarian function.", "Ground flaxseeds are considered a first-line therapy for breast pain associated with one's period.", "The condition is called cyclical mastalgia.", "The speaker is preparing for an upcoming appearance on the dr. oz show.", "A landmark new article in the new england journal of medicine shows that choline produces the same toxic tmao as carnitine in red meat.", "Choline is found in eggs, poultry, dairy, and fish.", "The article may help explain plant-based protection from heart disease and prostate cancer.", "Plant-based diets appear to offer relief from a variety of menstrual symptoms.", "Menstrual symptoms include cramping, bloating, and breast pain.", "Cyclist mastalgia is a menstrual symptom.", "Two theories about the build-up of subcutaneous fat exist.", "The theories involve the chemical spermine and the hormone adiponectin.", "A plant-based diet may help with cellulite.", "Lignan intake is associated with improved breast cancer survival.", "Three recent population studies followed a total of thousands of women after diagnosis.", "Young women at high risk for breast cancer were given just a teaspoon of ground flaxseeds a day.", "The young women showed fewer precancerous changes after taking ground flaxseeds.", "Inadequate fiber intake appears to be a risk factor for breast cancer.", "Women eating plant-based diets may be at lower risk of breast cancer.", "Sensitive skin can be treated topically with lotions and creams.", "Sensitive skin can be treated from the inside out with diet.", "Researchers set out to find out what it was about a flaxseed-supplemented lower fat diet.", "The flaxseed-supplemented lower fat diet effectively appeared to decrease prostate cancer growth.", "Men with prostate cancer and prostatic intraepithelial neoplasia are placed on a relatively low-fat diet.", "The low-fat diet is supplemented with ground flaxseeds.", "Hundreds of thousands of Americans are salmonella poisoned by poultry every year.", "It remains legal to sell meat proven to be contaminated.", "A comparison of the cholesterol-lowering potential of four dried fruit.", "The dried fruit include apples, dates, figs, and plums.", "Rooibos tea is a type of red tea.", "Rooibos tea may reduce stress levels by suppressing adrenal gland function.", "Nettle tea is mineral rich.", "Nettle tea may have estrogenic side effects.", "Plant-based diets may be used to successfully treat parkinson's disease.", "Certain plant foods may be used to successfully treat parkinson's disease.", "The treatment of parkinson's disease may be partly due to boosting l-dopa levels.", "An independent review of the effects of aça berries was recently published.", "The review included studies on immune function, arthritis, and metabolic parameters.", "Gargling is commonly practiced in Japan.", "Gargling can soothe a sore throat.", "Gargling may even prevent a sore throat.", "Shared home with a cat or dog may decrease the risk of infectious diseases in children.", "Infectious diseases in children include ear infections, respiratory illnesses, and gastroenteritis.", "The consumption of cat and dog meat may be playing a role in massive human rabies epidemics in Asia.", "Some people may find some of the concepts and images in the video disturbing.", "Vitamin D3 may be preferable to vitamin D2 sourced from fungi.", "Vitamin D3 may be sourced from sunlight exposure, animal, and plant sources.", "Sellers of coconut oil use a beef industry tactic.", "The tactic aims to downplay the risks associated with the saturated fat in coconut oil products.", "There have been more than a thousand papers published on coconut oil in medical journals.", "There is little evidence coconut oil helps with alzheimer's disease.", "Eating more sour fruit may risk greater erosion of tooth enamel.", "Teeth erosion is especially risky if teeth are brushed in a softened state.", "There is a simple solution to tooth erosion.", "Plant-based diets may help protect against oral cancer.", "Plant-based diets may help protect against periodontal disease.", "Periodontal disease is a leading cause of tooth loss.", "Garlic and flavonoid phytonutrients are found in fruits, vegetables, greens, and grains.", "Garlic and flavonoid phytonutrients appear to protect against dna damage induced by mutagenic chemicals found in cooked meat.", "Phip is a cooked meat carcinogen.", "Phip turns normal breast cells cancerous.", "Researchers explore the use of green tea to interrupt the malignant transformation of breast cells.", "Even vegetarians could potentially be exposed to carcinogens.", "Carcinogens are typically formed by cooking meat.", "Carcinogens can be formed through eggs, cheese, creatine sports supplements, and cigarette smoke.", "Eating meat risks food poisoning from undercooked meat.", "Eating meat also risks exposure to cooked meat carcinogens in well-cooked meat.", "Boiling meat can mediate the risk of food poisoning and exposure to cooked meat carcinogens for non-vegetarians.", "The cooked meat carcinogen phip is found in fried bacon, fish, and chicken.", "Phip may trigger cancer.", "Phip may promote tumor growth.", "Phip may increase the metastatic potential of cancer.", "Phip may increase the invasiveness of cancer.", "DNA-damaging chemicals are formed when meat is cooked.", "DNA-damaging chemicals stimulate breast cancer cells almost as much as pure estrogen.", "DNA-damaging chemicals can infiltrate the ducts where most breast cancers arise.", "Plant-based diets may be effective for the treatment of fibromyalgia.", "Fromyalgia is a painful condition.", "Millions of people suffer from fibromyalgia.", "Meat and sugar increase uric acid levels.", "Uric acid levels are associated with increased risk of gout.", "Uric acid levels are associated with increased risk of hypertension.", "High blood pressure is a risk factor for gout.", "Uric acid levels are associated with obesity.", "Uric acid levels are associated with prediabetes.", "Uric acid levels are associated with diabetes.", "Uric acid levels are associated with kidney disease.", "Uric acid levels are associated with cardiovascular disease.", "Human beings lost the ability to detoxify uric acid millions of years ago.", "The loss of detoxification ability has implications for our health today.", "Eating fiber-containing foods during adolescence may significantly lower the risk of developing potentially precancerous fibrocystic breast disease.", "Nuts are an example of fiber-containing foods.", "Following adolescence may also significantly lower the risk of developing potentially precancerous fibroadenomas.", "Apples were associated with lowest breast cancer risk in african-american women.", "Brownies were associated with lowest breast cancer risk in african-american women.", "Chocolate was associated with lowest breast cancer risk in african-american women.", "Canneld greens were associated with lowest breast cancer risk in african-american women.", "Grapefruit was associated with lowest breast cancer risk in african-american women.", "Oranges were associated with lowest breast cancer risk in african-american women.", "Spinach was associated with lowest breast cancer risk in african-american women.", "Tomatoes were associated with lowest breast cancer risk in african-american women.", "Sweet potatoes were associated with lowest breast cancer risk in african-american women.", "Mushrooms, green tea, and soy consumption may decrease breast cancer risk.", "How many mushrooms should be consumed?", "How much green tea should be consumed?", "What's the best soy strategy?", "Researchers pit plain white mushrooms against breast cancer cells in vitro.", "The purpose of the experiment is to measure aromatase activity.", "The experiment aims to estimate how many mushrooms women may want to strive to include in their daily diet.", "Plant-based diets appear to protect against metabolic syndrome.", "Metabolic syndrome is also known as syndrome x.", "Metabolic syndrome is characterized by the deadly quartet.", "The deadly quartet includes abdominal obesity, high fasting sugars, high triglycerides, and high blood pressure.", "Less than 2 % of Americans achieve the recommended minimum adequate intake of potassium.", "The reason for the low potassium intake is primarily due to inadequate plant food intake.", "The foreign meat molecule neu5gc may contribute to the progression of cancer and heart disease.", "Neu5gc supplies inflammation.", "Neu5gc may set children up for life-threatening reactions to e. coli toxins.", "E. coli toxins originate in the same animal products as neu5gc.", "The foreign meat molecule neu5gc builds up in human tumors and atherosclerotic plaques.", "Neu5gc may play an inflammatory role in the progression of both human tumors and atherosclerotic plaques.", "Cancer may use a molecule found in animal products.", "The molecule tricks our immune system into feeding it with inflammation.", "Plant-based diets may help rheumatoid arthritis.", "Plant-based diets decrease exposure to an inflammatory compound found in animal products.", "Plant-based diets may be protective against multiple sclerosis.", "IGF-1 can prevent the immune system from eliminating autoimmune cells.", "We may have a billion different types of antibody-releasing cells in our immune system.", "Each antibody-releasing cell recognizes a different molecular signature.", "Certain tumors thrive in settings of low-grade inflammation.", "Breast cancers are examples of tumors that thrive in low-grade inflammation.", "Our immune response can sometimes facilitate tumor growth.", "The natural sweetener erythritol does not appear to carry the adverse effects associated with other low and non-caloric natural and artificial sweeteners.", "Erythritol may actually have antioxidant potential.", "Case reports exist of fibromyalgia chronic pain sufferers cured by removing the artificial sweetener aspartame from their diets.", "Aspartame is also known as nutrasweet.", "consumer reports released a study this week.", "The study showed the majority of retail pork tested was contaminated with antibiotic resistant strains of the foodborne bacteria yersinia enterocolitica.", "A breaking news video is provided.", "The analysis is based on yesterday's consumer reports.", "1 in 5 samples of retail pork tested positive for the growth-promoting drug ractopamine.", "Tomorrow, the video will cover their findings on yersinia contamination.", "Meat industry public relations campaign aims to crush myths.", "The campaign makes false claims about the millions of pounds of antibiotics fed to farm animals.", "Prolonged daily sitting is associated with a shorter lifespan.", "Even those who exercise regularly can have a shorter lifespan.", "Standing and treadmill desks are potential solutions for office workers.", "Some foods appear protective against the development of skin wrinkles.", "Other foods may make skin wrinkles worse.", "Studies on gerson therapy for cancer have questioned its safety and efficacy for decades.", "The latest head-to-head trial of a gerson-style regime versus chemotherapy for pancreatic cancer is a study.", "The study aims to show the survival and quality of life of patients with pancreatic cancer.", "Gerson therapy is a largely diet-based alternative treatment for cancer.", "65 years of medical research have concluded about the efficacy and safety of gerson therapy.", "Compounded bio-identical hormones for menopause carry the same risks as conventional hormone replacement drugs.", "Conventional hormone replacement drugs include premarin.", "The antioxidant amino acid ergothioneine is an essential nutrient.", "What are the best dietary sources of ergothioneine?", "Birth order is a predictor of pollutant levels in the bodies of children.", "Women can pass along as much as half of their pcb burden to their fetus during pregnancy.", "Exclusive breast-feeding for a full six months may improve children's taste for vegetables.", "Children fed formula grow up with increased rates of inflammatory diseases.", "Inflammatory diseases caused by children fed formula include asthma, cancer, and diabetes.", "Phytonutrients found in certain foods may protect against the toxic effects of industrial pollutants.", "Industrial pollutants include dioxin and ddt.", "There is a dual role for plant-based diets to reduce exposure and subsequent damage.", "DDT, hexachlorobenzene, pcbs, and perfluorochemicals concentrate in the food supply.", "These chemicals are linked to thyroid disease.", "Based on the half-life of industrial pollutants children may be exposed to in the womb or at the breast, how many years does it take for children to detoxify their bodies?", "Children are brought up on a healthy diet.", "Fire retardant chemicals (pbde) and polychlorinated naphthalenes (pcn) concentrate in the American food supply.", "Pet food and fish may be most contaminated.", "The official national cancer institute report discusses the unacceptable burden of cancer stemming from industrial chemical pollutants.", "The report is strongly worded.", "The report lacks sufficient dietary guidance.", "The latest national survey was conducted.", "The survey focused on the levels of chemical pollutants in the bodies of pregnant and non-pregnant Americans.", "Chemical pollutants included heavy metals, toxic solvents, endocrine-disrupters, flame-retardant chemicals, pcbs, and pesticides such as ddt.", "The scent of the spice saffron may reduce stress hormone levels.", "The scent of saffron may ease the psychological symptoms of PMS.", "Chlorophyll is the most ubiquitous plant pigment in the world.", "Chlorophyll may protect our dna against mutation.", "Chlorophyll intercepts carcinogens.", "Chronic inflammation underlines many disease processes.", "Saturated fat appears to facilitate the endotoxic inflammatory reaction to animal products.", "Researchers have looked to wild animals for less unhealthy meat options.", "An evolutionary argument for a plant-based diet is presented.", "The argument is in contrast to 'paleo' fad diets.", "Lower levels of the cancer promoting growth hormone igf-1 are found in those eating vegan.", "The levels of igf-1 are not expected to affect the accumulation of muscle mass in vegans.", "Vegans consume 7-18 servings of soy foods a day.", "Vegans may end up with circulating igf-1 levels comparable to those who eat meat.", "Animal proteins increase levels of the cancer-promoting growth hormone igf-1.", "Most plant proteins bring levels of the cancer-promoting growth hormone igf-1 down.", "High quality plant proteins such as soy may not significantly affect levels of the cancer-promoting growth hormone igf-1.", "The amount of soy consumed may depend on the level of igf-1 in the body.", "Animal proteins trigger the release of the cancer-promoting growth hormone igf-1 more than plant proteins.", "The relative ratios of amino acids in animal proteins more closely resemble our own.", "Congenital igf-1 deficiency can lead to laron syndrome.", "Laron syndrome is a type of dwarfism.", "With low growth hormone levels, those with laron syndrome have dramatically lower cancer rates.", "The question of achieving the best of both worlds is raised.", "One can achieve the best of both worlds by ensuring adequate igf-1 levels during childhood.", "One can suppress excess growth promotion in adulthood.", "Insulin-like growth factor is a natural human growth hormone.", "Insulin-like growth factor is instrumental in normal growth during childhood.", "In adulthood, insulin-like growth factor can promote abnormal growth.", "Abnormal growth can include the proliferation, spread, and invasion of cancer.", "All men should consider eating a prostate-healthy diet.", "A prostate-healthy diet includes legumes.", "Legumes include beans, peas, lentils, and soy.", "A prostate-healthy diet includes certain vegetables.", "Vegetables include garlic and onions.", "A prostate-healthy diet includes certain seeds.", "Flax seeds are a type of seed.", "A prostate-healthy diet includes the avoidance of refined grains.", "A prostate-healthy diet includes the avoidance of eggs.", "A prostate-healthy diet includes the avoidance of poultry.", "Benign prostatic hyperplasia is also known as bph.", "Benign prostatic hyperplasia is an enlarged prostate gland.", "Benign prostatic hyperplasia affects 80 % of older men.", "Benign prostatic hyperplasia appears to be a consequence of our diet.", "Many other western chronic diseases appear to be a consequence of our diet.", "Who's blood is better at killing cancer cells?", "People who eat a standard diet and exercise strenuously are better at killing cancer cells.", "People who eat a plant-based diet and exercise moderately are better at killing cancer cells.", "Two weeks on a plant-based diet appears to significantly enhance cancer defenses against breast cancer and colon cancer cells.", "The blood of those eating a vegan diet for a year suppresses cancer cell growth nearly eight times better.", "Nathan Pritikin was a lifestyle medicine pioneer.", "Nathan Pritikin reversed his own heart disease through diet.", "Nathan Pritikin went on to help millions of others.", "Nathan Pritikin wasn't a doctor or dietician.", "Nathan Pritikin was an engineer.", "A workplace dietary intervention study took place at geico corporate headquarters.", "The study demonstrated the power of plant-based eating.", "Common slimming supplements are found to be ineffective.", "A diet centered on whole plant foods is described as perhaps the safest approach to weight control.", "Within a matter of weeks, participants placed on the vegan diet experienced improvements in blood pressure, cholesterol and insulin levels, insulin resistance, and c-reactive protein levels.", "The vegan diet was outlined by the prophet Daniel.", "The vegan diet is a marker of inflammation within the body.", "Researchers set out to replicate the 'daniel fast'.", "The 'daniel fast' is a biblical nutrition trial.", "The 'daniel fast' is outlined in Daniel 1: 8-16.", "Meat consumption is associated with weight gain.", "Meat consumption is specifically associated with abdominal obesity.", "Abdominal obesity is the most metabolically concerning.", "One of the largest nutrition studies ever was conducted.", "Total meat consumption was significantly associated with weight gain in men and women in the study.", "The link between meat consumption and weight gain remained even after controlling for calories.", "The water content of plant foods may help explain why those eating plant-based diets are slim.", "Eating plant-based diets can help explain why those eating plant-based diets are slim on average.", "Ice can be thought of as having even 'fewer' calories than water.", "The body has to warm ice up.", "The good bacteria in our gut can digest the fiber we eat.", "The good bacteria in our gut turn the fiber into an anti-obesity compound called propionate.", "The good bacteria in our gut absorb propionate back into our system.", "Flavonoid phytonutrients are found concentrated in citrus, berries, red onions, beans, green tea, grapes, and cocoa.", "Flavonoid phytonutrients may boost metabolism enough to significantly slim one's waistline.", "The arginine content of nuts may explain their metabolism boosting effects.", "In a list of the top food sources of arginine, nuts don't even make the top ten.", "There is a solution to the mystery of why nuts don't seem to make people gain weight.", "The solution appears to be a combination of factors.", "A boost to metabolism results in people burning more of their own fat stores.", "An elegant study is presented.", "The study tests the appetite-suppressing effects of walnuts.", "The fecal fat losses associated with undigested pieces of nuts are due to inadequate chewing.", "The tedium of shelling nuts in the first place helps account for why nuts don't tend to lead to weight gain.", "Studies on nut butters would presumably turn out differently if the fecal fat losses and shelling help account for why nuts don't tend to lead to weight gain.", "A few theories have been proposed as to why nuts don't appear to contribute to weight gain.", "The pistachio principle is one of the theories proposed.", "The fecal excretion theory is another theory proposed.", "Phytosterols are plant-based cholesterol look-alikes.", "Phytosterols are found in nuts and seeds.", "Phytosterols help maximize our body's excretion of excess cholesterol.", "Fibre bulks, speeds, and dilutes the intestinal waste stream.", "Fibre facilitates the removal of excess cholesterol from the body.", "A pooled analysis of studies on nut consumption, cholesterol levels, and risk of death from heart disease was conducted.", "The analysis showed extraordinary benefits of nut consumption.", "The analysis suggested we should eat nuts every day.", "Official recommendations are to first treat high cholesterol with dietary change.", "Many physicians jump right to cholesterol-lowering medications such as statins.", "Statins can have an array of adverse side effects.", "Cooking oil manufacturer 'best-by' dates are put to the test.", "The test compares the development of rancidity between various oils.", "The oils include almond oil, avocado oil, hazelnut oil, macadamia oil, grape seed oil, rice bran oil, toasted sesame oil, and walnut oil.", "The secret to naturally boosting serotonin levels in the brain may include eating foods such as pumpkin seeds.", "Pumpkin seeds have a high tryptophan to total protein ratio.", "Eating pumpkin seeds may help explain why studies show that those eating plant-based diets have superior mood states.", "Contrary to popular belief, the consumption of animal foods may decrease tryptophan levels in the brain.", "Carbohydrates can boost transport across the blood-brain barrier.", "The boost in transport across the blood-brain barrier has been used to explain premenstrual cravings.", "Promising autopsy and population data suggest that inadequate magnesium intake is a risk factor for sudden cardiac death.", "It wasn't until recently that inadequate magnesium intake was demonstrated in prospective studies.", "Most men and women who die of heart disease die suddenly without any known history of heart problems.", "Heart disease is the #1 killer.", "Nut consumption has been associated with decreased risk of sudden cardiac death.", "The decreased risk of sudden cardiac death may be due to magnesium.", "Magnesium is found predominantly in whole grains, greens, beans, nuts, and seeds.", "iron is a double-edged sword.", "If we don't absorb enough iron, we risk anemia.", "If we absorb too much iron, we may increase our risk of cancer, heart disease, and a number of inflammatory conditions.", "The human body has no mechanism to rid itself of excess iron.", "One should choose plant-based sources of iron.", "Plant-based sources of iron are non-heme.", "Our body has some control over non-heme sources of iron.", "Phytic acid is a whole grain phytonutrient.", "Phytic acid partially inhibits mineral absorption.", "Phytic acid has a wide-range of health-promoting properties.", "Phytic acid has anti-cancer activity.", "Phytic acid can be concurrently eaten with mineral absorption enhancers.", "Garlic and onions are mineral absorption enhancers.", "Eating mineral absorption enhancers improves the bioavailability of iron and zinc in plant foods.", "Caloric restriction may extend one's lifespan by upregulating dehydroepiandrosterone (dhea).", "Dehydroepiandrosterone is the most abundant steroid hormone in the human body.", "Dhea supplements are discouraged.", "There may be a natural way to conserve dehydroepiandrosterone levels as we age.", "Our life expectancy is improving.", "Our health expectancy is not improving.", "We are living fewer years without serious disease and disability.", "A competing risks analysis is part of the harvard nurse's health study.", "The analysis compares the danger of smoking cigarettes to the danger of animal product consumption.", "Animal product consumption includes cholesterol.", "The analysis compares the benefits of plant foods to the benefits of exercise.", "Plant foods include fiber.", "A research group measured the effects of a plant-based diet on the expression of hundreds of different genes at a time.", "The research group found that an antioxidant rich portfolio of plant foods could significantly modify the regulation of genes in the blood of volunteers.", "The plant foods included berries, pomegranates, purple grapes, red cabbage, oregano, and walnuts.", "Plant-based diets appear to prevent kidney function decline.", "Plant-based diets may be used to treat kidney failure.", "The body is able to better handle phosphorus excretion from plant-based diets.", "Plant-based diets reduce the risk of metastatic calcification.", "Our kidneys are vascular.", "Animal protein, animal fat, and cholesterol are associated with declining kidney function.", "Declining kidney function is caused by microalbuminurea.", "Microalbuminurea is a loss of protein in the urine.", "Declining kidney function can be an early warning sign for kidney failure.", "Declining kidney function can also be an early warning sign for heart disease.", "Declining kidney function can be an early warning sign for a shortened lifespan.", "The topical application of phytonutrients from green tea on external genital warts is now officially incorporated into the centers for disease control std treatment guidelines.", "The topical application of phytonutrients from green tea results in an astounding 100 % clearance in more than half the patients tested.", "The results of the topical application of phytonutrients from green tea are a testament to the power of plants.", "gorlin syndrome is also known as basal cell nevus syndrome.", "Gorlin syndrome is a rare genetic condition.", "In gorlin syndrome, one's body becomes covered in skin cancers.", "An astounding case of gorlin syndrome is reported.", "The woman suffering from gorlin syndrome had her cancer progression reversed with topical green tea body wraps.", "Researchers compare up to 6 cups of caffeinated black tea a day to water.", "Researchers study the assertion that tea acts as a diuretic.", "Researchers believe that tea is not as hydrating as plain water.", "Green tea has the ability to protect against in vitro dna damage.", "White tea does not have the ability to protect against in vitro dna damage.", "In vitro dna damage is caused by a cooked chicken carcinogen.", "The cooked chicken carcinogen is heterocyclic amine.", "The high bacteria load in raw or cooked animal foods and fermented foods may trigger an endotoxemic surge of inflammation.", "The endotoxemic surge of inflammation may be exacerbated by the presence of saturated animal fat.", "Endotoxemia is a bacterial toxins in the bloodstream.", "Endotoxemia follows a meal of animal products.", "Endotoxemia results in inflammation and stiffened arteries.", "Endotoxemia may come from the food itself.", "Endotoxemia may not come from one's own gut bacteria.", "Eating a single walnut half per day appeared to cut the risk of dying from inflammatory disease in about half.", "Fish did not appear to play a protective role in inflammatory disease.", "Those eating vegetarian foods have lower levels of inflammation and chronic disease risk.", "White potatoes have antioxidant properties.", "White potatoes have anti-inflammatory properties compared to yellow and purple potatoes.", "Purple potatoes may help lower high blood pressure.", "Inadequate fruit and vegetable intake may help explain the loss of immune function associated with aging.", "Loss of immune function is linked to an increased risk of dying from pneumonia and influenza.", "The antioxidant content of basil grown in water is compared to basil grown in soil.", "The phytonutrient content of basil grown in water is compared to basil grown in soil.", "The vitamin content of basil grown in water is compared to basil grown in soil.", "Aspirin should be avoided in pregnancy.", "Chamomile has powerful anti-inflammatory properties.", "Regular consumption of chamomile may result in a serious fetal heart problem.", "Chamomile may result in premature constriction of the fetal ductus arteriosus.", "Premature constriction of the fetal ductus arteriosus allows the fetus to breathe in the womb.", "Mushrooms appear to have an anti-inflammatory effect on human arterial lining cells in vitro.", "The anti-inflammatory effect may help stop the inflammatory cascade thought integral to the progression of atherosclerotic heart disease.", "Atherosclerotic heart disease is also known as artery-clogging heart disease.", "The effects of shitake, crimini, oyster, maitake, and plain white button mushrooms are compared.", "Preventing the buildup of cholesterol in our blood stream can prevent atherosclerosis in our coronary arteries.", "Atherosclerosis is the leading cause of death in the united states for both men and women.", "Increasing our intake of fiber-containing plant foods can help prevent atherosclerosis.", "Decreasing our intake of trans fat, saturated fat, and cholesterol can help prevent atherosclerosis.", "These substances are found in junk food and animal products.", "Atherosclerotic plaques in coronary arteries may be more aptly described as pimples.", "Pimples are initiated by the infiltration of cholesterol into the lining of our arteries.", "The ending of atherosclerotic plaques is a heart attack.", "Blood flow to our heart muscle can be cut off by a clot formed by the rupture of one of these inflamed pockets of pus in our arterial lining.", "A heart attack is the result of blood flow being cut off.", "Delusional parasitosis is a form of psychosis.", "Delusional parasitosis is characterized by the false belief that one is infested with some sort of parasite.", "Delusional parasitosis can be triggered by a variety of brain diseases.", "Delusional parasitosis can be triggered by parasites themselves.", "Maggots have inherent resistance to food-poisoning bacteria.", "Maggots can be used to create an antibacterial food additive.", "The antibacterial food additive can increase the safety of the meat supply.", "Bacteria-eating viruses are also known as bacteriophages.", "Bacteria-eating viruses have been approved as meat additives.", "The purpose of approving bacteriophages is to reduce the risk of listeria and campylobacter.", "Listeria and campylobacter are found in processed meat and poultry products.", "There is a concern that bacteriophages could spread toxin genes between bacteria.", "A case report and video are provided.", "The case report is about the worm-like, bloodsucking parasite linguatula serrata.", "Linguatula serrata is found in organ meats.", "Linguatula serrata can migrate through the intestinal wall.", "Linguatula serrata can migrate into the bloodstream.", "Linguatula serrata can migrate inside one's eyeball.", "The study is called 'dirty money : an investigation into the hygiene status of some of the world's currencies as obtained from food outlets'.", "The level of fecal bacteria contamination on banknotes is compared between various countries.", "Australia is a country with a high level of fecal bacteria contamination.", "Burkina Faso is a country in Africa with a high level of fecal bacteria contamination.", "China is a country with a high level of fecal bacteria contamination.", "The netherlands is a country with a high level of fecal bacteria contamination.", "New zealand is a country with a high level of fecal bacteria contamination.", "Nigeria is a country with a high level of fecal bacteria contamination.", "Mexico is a country with a high level of fecal bacteria contamination.", "The united kingdom is a country with a high level of fecal bacteria contamination.", "The united states is a country with a high level of fecal bacteria contamination.", "Retail deli workers wash their hands at both independent and chain stores.", "Washing hands is important given the potential for life-threatening blood-borne viruses.", "Hepatitis C is an example of a blood-borne virus.", "People taking dietary supplements may be paying to make themselves sick.", "This video covers folic acid, beta carotene, and green tea supplements.", "a consumer reports investigation was conducted into the safety of protein supplements.", "More than half of the protein supplements exceeded the california prop 65 action levels.", "California prop 65 is a safe drinking water and toxic enforcement act.", "Employees in natural food stores have been caught giving advice that is scientifically baseless.", "Employees in natural food stores have been caught giving advice that is risky.", "Employees in natural food stores have been caught giving advice that is downright dangerous.", "Most health food store supplement aisle employees have little or no training.", "Supplement aisle employees make wildly dissimilar recommendations.", "The levels of active ingredients in supplements may not be consistent.", "The multi-billion dollar supplement industry has no closer to heart than the pharmaceutical industry.", "A survey was conducted of three national brands of tuna in the united states.", "Most cans of tuna exceeded the u.s. environmental protection agency's safety level for human consumption.", "The epa safety limit on mercury in fish may not sufficiently protect pregnant women in the united states.", "This has led to a recommendation that fish-eating women get tested for mercury before considering getting pregnant.", "The consumption of dark fish may increase one's risk of atrial fibrillation.", "Dark fish include salmon, swordfish, bluefish, mackerel, and sardines.", "Atrial fibrillation is an irregular heart beat rhythm.", "Atrial fibrillation is associated with stroke, dementia, heart failure, and a shortened lifespan.", "Excreted pharmaceutical drugs such as prozac can end up polluting our waterways.", "Prozac may bioaccumulate in fish flesh.", "There is a rare toxin called domoic acid.", "Domoic acid can turn up in tuna and other seafood.", "Domoic acid can cause anterograde amnesia.", "Anterograde amnesia is the loss of short-term memory.", "Anterograde amnesia is popularized in the movie memento.", "The risk of glaucoma is the second leading cause of blindness.", "The risk of glaucoma appears to be dramatically reduced by kale or collard greens consumption.", "The phytonutrient pigments lutein and zeaxanthin contribute to the reduction of the risk of glaucoma.", "A healthy diet may prevent the complications of diabetes.", "A healthy diet may reduce the risk of age-related macular degeneration.", "Age-related macular degeneration is another common cause of blindness.", "The variety of fruit and vegetable consumption may decrease disease risk.", "The decrease in disease risk is independent of the quantity of fruit and vegetable consumption.", "In addition to quantity and quality, the variety of fruits and vegetables consumed matters.", "Many phytonutrients are not evenly distributed among the various families and parts of plants.", "Dairy is considered a major cause of the acne epidemic in the western world.", "Dairy is considered a major cause of other more serious chronic diseases in the western world.", "The abuse of the mammalian postnatal signaling system is due to widespread cow milk consumption.", "Three harvard studies linked acne with dairy consumption in adolescent girls and boys.", "The studies blamed the sex steroid hormone content naturally found in cow's milk.", "The sex steroid hormone content is found even without added hormones.", "The studies particularly focused on skim milk.", "Opiate-like casomorphins are liberated from the cow's milk protein casein.", "Casomorphins are accused of participating in the cause of various conditions.", "Some conditions caused by casomorphins include autism, crib death, type i diabetes, postpartum psychosis, circulatory disorders, and food allergies.", "There are rare birth defects.", "In rare birth defects, the inability to produce certain compounds requires an exogenous source.", "A case report is presented of a boy with a mutation in his carnitine transport system.", "Dietary interventions may help slow the progression of chronic obstructive pulmonary disease.", "Dietary interventions may decrease meat intake.", "Increasing fruit and vegetable intake may help slow the progression of chronic obstructive pulmonary disease.", "Decreasing meat intake may help slow the progression of chronic obstructive pulmonary disease.", "Dietary interventions may improve lung function.", "Chronic obstructive pulmonary disease is the third leading cause of death.", "Smoking cessation can help prevent chronic obstructive pulmonary disease.", "Dietary interventions can help prevent chronic obstructive pulmonary disease.", "Fruit and vegetable consumption is associated with a lower risk of heart disease.", "Raw fruit and vegetables are more protective than cooked fruits and vegetables.", "There are four common types of cinnamon.", "The four common types of cinnamon are vietnamese, chinese, indonesian, and ceylon.", "Vietnamese cinnamon is also known as cassia.", "Chinese cinnamon is also known as cassia.", "Indonesian cinnamon is also known as cassia.", "Ceylon cinnamon is also known as true.", "The safest type of cinnamon in terms of the level of coumarin is ceylon.", "Courin may damage the liver at toxic doses.", "The buildup of cholesterol in pelvic arteries can lead to sexual problems among both men and women.", "The sexual problems are caused by a similar pathway to erectile dysfunction.", "An industry-funded randomized, double blind, placebo-controlled crossover trial study suggests chocolate may improve symptoms for those suffering from chronic fatigue syndrome.", "Chronic fatigue syndrome is a debilitating condition.", "Chronic fatigue syndrome affects as many as 7 million Americans.", "How do you get the cacao phytonutrients without the saturated fat and added sugar?", "The food-poisoning fecal bacteria is found in 70 % of u.s. retail poultry.", "The fecal bacteria can be destroyed by proper cooking.", "Contamination of the kitchen environment may place consumers at risk.", "A neuropathic strain of the fecal bacteria campylobacter is found in poultry.", "Campylobacter is a fecal bacteria.", "Campylobacter can trigger guillain-barré syndrome.", "Guillain-barré syndrome is a rapid and life-threatening paralysis.", "Poultry workers exhibit an excess of a wide range of diseases.", "The diseases in poultry workers include thyroid conditions, schizophrenia, and autoimmune neurological disorders.", "Myasthenia gravis is an autoimmune neurological disorder in poultry workers.", "The excess diseases in poultry workers may be due to exposure to viruses present in chickens and turkeys.", "The largest study to date on poultry workers found a significantly increased risk of dying from penile cancer.", "The increased risk of dying from penile cancer is thought to be due to exposure to oncogenic chicken viruses.", "Oncogenic chicken viruses are cancer-causing.", "Oncogenic chicken viruses raise consumer concerns.", "All three human studies on soy and breast cancer survival suggest a connection between soy and breast cancer survival.", "Soy in sufficient amounts may improve survival in women diagnosed with breast cancer.", "The trillions of good bacteria in our gut can be thought of as an additional organ.", "Good bacteria metabolize, detoxify, and activate many crucial components of our diet.", "The formation of lignans from phytonutrient precursors is an example of good bacteria's role in our diet.", "Phytonutrient precursors are found predominantly in flax seeds.", "One teaspoon of flax seeds may double one's daily production of lignans.", "Lignans are phytonutrients.", "Lignans appear to play a role in both breast cancer prevention and survival.", "Breast cancer survivors may reduce their chances of survival if they eat too much trans fat.", "Trans fat is found primarily in the American diet.", "Trans fat is found in junk food and animal products.", "Breast cancer survivors may reduce their chances of survival if they eat too much saturated fat.", "Saturated fat is found primarily in the American diet.", "Saturated fat is found in cheese, chicken, and junk food.", "The most powerful natural inducer of our liver's detoxifying enzyme system is sulforaphane.", "Sulforaphane is a phytonutrient produced by broccoli.", "In a test tube, the broccoli phytonutrient sulforaphane appears to target breast cancer stem cells.", "How do we know sulforaphane is absorbed into the body?", "Women undergoing breast reduction surgery eat sulforaphane an hour before their operation.", "The level of sulforaphane is directly measured in the tissues of women undergoing breast reduction surgery.", "A new theory of cancer biology is cancer stem cells.", "Sulforaphane is a phytonutrient produced by cruciferous vegetables.", "Sulforaphane plays a role in cancer stem cells.", "The effect of kale juice on ldl and hdl cholesterol.", "The effect of kale juice on the antioxidant capacity of the blood.", "The levels of nitrosamines were recently measured in processed meats.", "Nitrosamines are considered the most carcinogenic agents in cigarette smoke.", "Processed meats included chicken, turkey, and pork.", "Phytonutrients such as vitamin c prevent the formation of nitrosamines from nitrites.", "Adding nitrite preservatives to processed meat can be harmful.", "Adding more vegetables and their nitrite-forming nitrates to our diet can be helpful.", "Nitrite preservatives are present in processed meats.", "Processed meats include bologna, bacon, ham, and hot dogs.", "Nitrite preservatives form carcinogenic nitrosamines.", "Nitrite preservatives reduce the growth of botulism bacteria.", "Regulators must strike a balance between consumers risking cancer or a deadly form of food poisoning.", "Nitrites in processed meat form nitrosamines.", "Nitrosamines are a class of potent carcinogens.", "Nitrosamines are found in cigarette smoke.", "Hot dog consumption has been associated with the two leading pediatric cancers.", "The leading pediatric cancers are brain tumors and childhood leukemia.", "Nitrates in vegetables such as greens are health-promoting.", "Nitrates can be turned into nitrites and then nitric oxide inside our bodies.", "Nitrites added to cured meats such as bacon, ham, and hot dogs are health-promoting.", "The nitrate in vegetables can be turned into the vasodilator nitric oxide.", "The body can turn nitrate into nitric oxide.", "The role dark green leafy vegetables play in the prevention and treatment of hypertension and heart disease may help explain the role.", "Beeturia is the passage of pink urine after beetroot consumption.", "Beeturia is a reminder that phytonutrients circulate throughout our bloodstream.", "The connection between 'garlic breath' and the use of garlic as an adjunct treatment for pneumonia is explained by beeturia.", "The natural flora on our tongue is called lingual bacteria.", "Linguistic bacteria is essential for the athletic performance-enhancing effect of the nitrates in vegetables such as beetroot.", "Beets could reduce the oxygen cost of exercise.", "Beets could improve athletic performance.", "One must review the biochemistry of energy production.", "The biochemistry of energy production includes atp synthase.", "One must review the body's conversion of nitrates to nitrites into nitric oxide.", "Soybeans are better than other types of beans for heart disease prevention.", "The soy industry has more money and clout to tout soybeans for heart disease prevention.", "Who should get tested for vitamin b12 deficiency?", "Vitamin b12 deficiency is also known as cobalamin deficiency.", "The best test for vitamin b12 deficiency is serum b12.", "The best test for vitamin b12 deficiency is methylmalonic acid ( mma).", "The best test for vitamin b12 deficiency is holotranscobalamin levels.", "Harvard study found that men and women eating low carb diets live significantly shorter lives.", "The study also found that the eco-atkins diet is a plant-based low carbohydrate diet.", "Eating foods richer in antioxidants may increase stool size.", "Choosing foods richer in antioxidants is associated with lower cancer risk.", "Antioxidants protect no synthase.", "No synthase is the enzyme that produces the artery-relaxing signal nitric oxide.", "Eating antioxidant-rich plant foods may explain why people have improved flow-mediated dilation of the brachial arteries.", "Even when choosing the same quantity of fruits and vegetables, those making higher antioxidant choices experienced a reduction in c-reactive protein levels.", "C-reactive protein is an inflammation level.", "Both u.s.-made and imported ayurvedic dietary supplements have high contamination rates of toxic metals such as mercury.", "Only a small fraction of the levels of toxic metals found in canned tuna are found in ayurvedic dietary supplements.", "Triphala is a combination of three fruits.", "The three fruits in triphala are amla, bibhitaki, and haritaki.", "Triphala is the most commonly used herbal formulation in ayurvedic medicine.", "Triphala may have powerful anti-cancer properties.", "One in five ayurvedic herbal dietary supplements were found contaminated with lead, mercury, and/or arsenic.", "The antioxidant power of American breakfast fare is compared to a smoothie.", "The smoothie contains berries, white tea leaves, and indian gooseberry (amla) powder.", "Some herbs and spices are rich in antioxidants.", "Cinnamon is rich in antioxidants.", "Clovers are rich in antioxidants.", "Lemonbalm is rich in antioxidants.", "Marjoram is rich in antioxidants.", "Oregano is rich in antioxidants.", "Peppermint is rich in antioxidants.", "A small pinch of peppermint can go a long way.", "Indian gooseberry powder costs a dollar a month.", "Indian gooseberry powder may work as well as a leading diabetes drug.", "Indian gooseberry powder does not have side effects.", "Many powerful drugs in modern medicine came from natural products.", "Penicillin is a natural product.", "Taxol® is a chemotherapy agent.", "Vincristine is a natural product.", "Indian gooseberries are also known as amla.", "Amla blocks breast cancer cell growth and metastasis potential in vitro.", "The most antioxidant-packed common dried fruit is apple rings.", "The most antioxidant-packed common dried fruit is dried apricots.", "The most antioxidant-packed common dried fruit is dried cherries.", "The most antioxidant-packed common dried fruit is dried mango.", "The most antioxidant-packed common dried fruit is prunes.", "The most antioxidant-packed common dried fruit is raisins.", "Compared to popular fruits such as apples, bananas, and mangoes, which of the hundreds of different berries tested have the most and least antioxidant power?", "The berries tested include blackberries, blueberries, cranberries, crowberries, dog rose berries, grapes, raspberries, strawberries, and tahitian noni juice.", "The antioxidant content of a number of popular beverages is compared.", "The beverages include black tea, coffee, coke, espresso, grape juice, green tea, hibiscus (jamaica flower) tea, milk, pepsi, red bull, red tea, red wine, and white wine.", "Powdered green tea beats out even powdered green tea.", "Biogenic amines include spermine, cadaverine, and putrescine.", "Biogenic amines are chemical compounds of decay.", "Biogenic amines may have adverse health effects.", "Foods most contaminated with biogenic amines include beer, blue cheese, feta cheese, kimchi, miso, sardines, sauerkraut, sausage, soy sauce, tempeh, tuna, or wine.", "Volatile chemicals may be hazardous in consumer products.", "Air fresheners may be hazardous.", "Laundry detergents may be hazardous.", "Fabric softeners may be hazardous.", "Drier sheets may be hazardous.", "The rising prevalence of atopic diseases is responsible for the following factors.", "Food allergies are an example of atopic diseases.", "Asthma is an example of atopic diseases.", "Hay fever is an example of atopic diseases.", "Eczema is an example of atopic diseases.", "500 foods were tested for advanced glycation end products.", "The tests were for ages.", "The intake of trans fats should be as low as possible.", "Trans fats come mostly from junk food and animal products.", "The intake of saturated fat should be mostly from dairy products and chicken.", "The intake of cholesterol should be mostly from eggs and chicken.", "To achieve the cholesterol level necessary to prevent heart attacks, most people must take cholesterol-lowering drugs.", "People must also eat a plant-based diet to achieve the cholesterol level necessary to prevent heart attacks.", "The average bad cholesterol level in people having heart attacks is in the near-optimal range.", "The current guidelines for cholesterol levels are too lax.", "Most people hospitalized with heart attacks have cholesterol levels considered desirable under the current recommendations.", "Having a normal cholesterol in a society where it's normal to die of heart disease is not necessarily a good thing.", "Nasal irrigation with salt water has been found to be an effective and inexpensive treatment option for sinusitis symptom relief.", "Neti pot use may increase the risk of recurrence.", "A new study reveals why neti pot use may increase the risk of recurrence.", "The study also reveals what can be done about neti pot use increasing the risk of recurrence.", "Taking vitamin D supplements with food may be a cost-effective strategy.", "Taking vitamin D supplements with food may help achieve optimum levels.", "The current vitamin d recommendations may be too low.", "Other expert recommendations may be too high.", "2000 international units a day may be just right.", "Vitamin D deficiency may shorten one's lifespan.", "Getting too much vitamin D may adversely affect longevity.", "The institute of medicine has a conservative position on vitamin d.", "The conservative position on vitamin d is understandable given the history of hyped vitamin supplements.", "Hyped vitamin supplements include vitamin a, beta carotene, folic acid, vitamin c, and vitamin e.", "These vitamin supplements turned out worthless or worse.", "the institute of medicine tripled their official vitamin d recommendation.", "The recommendation was based on target blood levels.", "The target blood levels indicate a large percentage of the u.s. population is deficient in vitamin d.", "There is a recipe for a diy whole food cranberry cocktail.", "The cocktail has 25 times fewer calories.", "The cocktail has at least 8 times the phytonutrient content.", "Food companies invoke the first amendment to defend false and unsubstantiated health claims.", "Pom wonderful is an example of a food company that invokes the first amendment.", "A pilot study was published on apple juice.", "The study aimed to determine whether apple juice could affect the cognitive performance, day-to-day functioning, mood, or behavior of alzheimer's patients.", "Different fruits and vegetables appear to support different cognitive domains of the brain.", "Both variety and quantity of fruits and vegetables are important.", "Common fruit juices have the most and least phenolic phytonutrients.", "Fenolic phytonutrients may protect against alzheimer's disease.", "Apple juice has the most phenolic phytonutrients.", "Cranberry cocktail has the least phenolic phytonutrients.", "Grape juice has the most phenolic phytonutrients.", "Grape juice includes white, red, and purple grapes.", "Grapefruit juice has the most phenolic phytonutrients.", "Orange juice has the most phenolic phytonutrients.", "Pineapple juice has the least phenolic phytonutrients.", "Pomegranate juice has the most phenolic phytonutrients.", "Methicillin-resistant staphylococcus aureus is a'superbug'.", "Methicillin-resistant staphylococcus aureus was found contaminating the u.s. retail meat supply.", "Methicillin-resistant staphylococcus aureus was isolated from air samples outside swine cafos.", "There is a case report of life-threatening metabolic acidosis in an infant.", "The infant was overdosed with homeopathic sugar pills.", "Salmonella is the leading cause of food-poisoning related death.", "Salmonella can survive most common egg cooking methods.", "Common egg cooking methods include scrambled, over-easy, and sunny-side-up.", "Cross-contamination onto fingers, utensils, or kitchen surfaces may pose an additional threat to salmonella.", "Physician trade groups came out in opposition of a bill.", "The bill required doctors to get 7 hours of nutrition training anytime before 2017.", "The california medical association is a physician trade group.", "A bill was drafted by Dr. John Mcdougall.", "The bill was introduced in California.", "The bill mandated that physicians get continuing medical education in nutrition.", "The national dairy council teams up with the salt institute.", "The goal of the partnership is to downplay the risk of sodium in the american diet.", "The preservative is used to prevent mold growth in foods.", "Foods with mold growth include cheese, yogurt, wine, dried meat, pickles, apple cider, and many herbal dietary supplements.", "The preservative is harmful for humans.", "Hawkers of 'ionizer' water machines claim healing alkaline water benefits.", "Ionizer water machines are similar to kangen.", "Skeptics call the claim of healing alkaline water benefits snake oil.", "Both hawkers and skeptics may be wrong.", "The medical establishment sometimes ignores highly efficacious therapies.", "Plant-based diets are highly efficacious therapies for heart disease prevention and treatment.", "The china-oxford-cornell diet and health project was directed by t. colin campbell and colleagues.", "The project showed that chronic diseases such as heart disease are not inevitable consequences of aging.", "Medicare is now accepting the dean ornish program for reversing heart disease for reimbursement.", "Medicare is also accepting the pritikin program for reimbursement.", "The dean ornish program is for reversing heart disease.", "The pritikin program is for preventing heart disease.", "The pritikin program inspired a person to go into medicine.", "The mercury contamination in tuna and other fish may adversely impact future earnings.", "The mercury contamination may impair brain function.", "The mercury contamination may lead to a loss of intelligence (IQ).", "Major fish oil manufacturers and drug stores are being sued.", "The lawsuit is about failing to disclose the pcb pollutants in fish oil supplements.", "The egg industry is attempting to improve the fatty acid lipid profile of eggs.", "The egg industry feeds blubber from the canadian harp seal hunt to laying hens.", "Chicken and eggs are the top sources of arachidonic acid in the diet.", "Arachidonic acid is an omega 6 fatty acid.", "Arachidonic acid is involved in our body's inflammatory response.", "Arachidonic acid may play a role in cancer.", "Arachidonic acid may play a role in asthma.", "Arachidonic acid may play a role in inflammatory bowel disease.", "Arachidonic acid may play a role in rheumatoid arthritis.", "Arachidonic acid may play a role in other autoimmune disorders.", "The country with the largest average stool size is the United States.", "The country with the smallest average stool size is the United Kingdom.", "Most women experience a four-day intestine transit time.", "The intestine transit time is likely too long to meet the target 200 gram minimum fecal output for cancer prevention.", "The target 200 gram minimum fecal output is half pound.", "Woodenear, crimini, oyster, italian brown, enoki, button, stuffing, shiitake, chanterelle, and portobello mushrooms were compared.", "The comparison was to see which mushroom was best at inhibiting aromatase enzyme activity.", "Mushrooms may help prevent breast cancer.", "Mushrooms act as an aromatase inhibitor.", "Aromatase inhibitors block breast tumor estrogen production.", "Breast cancer can take decades to develop.", "Early detection via mammogram may be too late for breast cancer.", "Eating chicken during pregnancy may affect the size and development of one's son's penis.", "The effect of eating chicken during pregnancy is due to phthalate contamination of the meat.", "Disinfectants are used to sanitize cow udder.", "Disinfectants may provide a source of iodine for dairy consumers.", "Disinfectants can increase the concentration of pus in milk from cows with staph infection mastitis.", "The spice saffron was compared to donepezil.", "Donepezil is also known as aricept.", "Donepezil is a leading drug treatment for slowing the progression of alzheimer's disease cognitive impairment.", "In a double-blind study, spice saffron beat out placebo in the treatment of alzheimer's disease dementia symptoms.", "The study was conducted in a double-blind study.", "Avoiding pork tapeworm parasites is not as easy as just avoiding pork.", "Pork tapeworm parasites are also known as cysticercosis.", "Neurocysticercosis is an infection with pork tapeworm larvae brain parasites.", "Neurocysticercosis is an increasingly serious public health problem in the united states.", "Neurocysticercosis potentially causes headaches, dizziness, seizures, other neurological disorders, and sudden death.", "The egg industry touts the benefits of two phytonutrients.", "The phytonutrients are lutein and zeaxanthin.", "Lutein and zeaxanthin have been shown to be beneficial in protecting one's eyesight against vision threatening conditions.", "Vision threatening conditions include cataracts and macular degeneration.", "Eggs stack up against plant-based sources.", "Meat, animal protein, and soymilk can affect premature breast development in girls.", "Soymilk is also known as soya milk.", "Soymilk is also known as soya milk.", "Soymilk should be shaken before pouring.", "Shaking soymilk helps get at the calcium that settles to the bottom.", "Vitamin B12 deficiency is common among those eating vegetarian and particularly vegan diets.", "The reason for vitamin B12 deficiency is failure to take b12 supplements or eat b12-fortified foods.", "Vitamin b12 is an imperative for vegetarian and vegan diets.", "Vitamin b12 is especially important during pregnancy and infancy.", "Rate your diet on a scale of 0 to 100 using the phytochemical index.", "Compare your score to the standard American diet.", "Plant foods have 64 times more antioxidant power than red meat, poultry, fish, dairy, and eggs on average.", "Is the comparison between plant foods and other foods fair?", "The study is the most extensive of its kind ever published.", "The amount of anti-aging anticancer antioxidants is measured across thousands of different foods.", "The role of the detoxifying enzyme superoxide dismutase is discussed.", "Superoxide dismutase is involved in staving off aging, cancer, and dementia.", "What can be done to boost superoxide dismutase's activity?", "Tanning beds were reclassified as a category 1 carcinogen.", "The reclassification underscores the importance of vitamin D supplementation for those at risk for deficiency.", "Some people rub petroleum jelly in their nostrils before going to bed.", "The petroleum jelly can cause a reaction.", "An update on the healthfulness of nut consumption.", "An update on whether the cardiovascular benefits extend to peanut butter.", "The safe upper limit of licorice consumption is discussed.", "Pregnant women may be at particularly high risk of licorice consumption.", "The putative role of arachidonic acid is in mood alteration.", "Arachidonic acid is a fatty acid found in animal products.", "Mood alteration is a result of brain inflammation.", "Vegans appear significantly less polluted than omnivores.", "Vegans are not as toxin-free as expected.", "The state of the world's oceans contributes to the development of human biomarkers for fish consumption.", "Human biomarkers for fish consumption now include dioxins, pcbs, and mercury.", "Cleveland Clinic pathologists dissect fast food burgers.", "The purpose of dissecting fast food burgers is to see what's inside.", "One may be able to modify one's own gut flora.", "Modifying one's gut flora may facilitate weight loss.", "There is an argument that non-anemic women should choose plant-based sources of iron.", "Non-anemic women should not supplement during pregnancy.", "Drinking tea is good for you.", "Eating tea is good for you.", "Baking chocolate has the highest levels of beneficial phytonutrients.", "Chocolate syrup has the highest levels of beneficial phytonutrients.", "Cocoa powder has the highest levels of beneficial phytonutrients.", "Dark chocolate has the highest levels of beneficial phytonutrients.", "Milk chocolate has the highest levels of beneficial phytonutrients.", "Semi-sweet chocolate has the highest levels of beneficial phytonutrients.", "clostridium difficile is a'superbug'.", "clostridium difficile is found in the u.s. meat supply.", "Half of retail poultry samples were found contaminated with strains of e. coli.", "The contamination was linked to human urinary tract infections.", "Certain fish accumulate waxy substances within their bodies.", "Waxy substances in fish can present an unpleasant surprise to consumers.", "Infectious hepatitis e virus was discovered in retail pork products.", "The discovery of infectious hepatitis e virus may help explain the purported association between liver failure and pork consumption.", "The video was updated on 3/5/2012.", "The update reflects new FDA warning labels.", "The warning labels mention risks of confusion, memory loss, new onset diabetes, and muscle injury.", "People who don't experience pain or weakness on cholesterol-lowering statin drugs may be suffering muscle damage.", "A common plant may successfully treat oral lichen planus.", "Oral lichen planus is a painful condition affecting the lining of the mouth.", "Zinc-containing nasal gel is a topic.", "The topic is about the benefits and risks of zinc-containing nasal gel.", "The topic is about the costs of zinc-containing nasal gel.", "The topic is about the costs of zinc-containing nasal gel.", "The topic is about the costs of zinc-containing nasal gel.", "The topic is about the costs of zinc-containing nasal gel.", "The gentlest cooking methods for preserving nutrients are discussed.", "Vegetables have more antioxidants cooked than raw.", "Genetic manipulation has resulted in cows lactating into the third trimester of pregnancy.", "Lactating into the third trimester of pregnancy leads to milk with abnormally high hormone levels.", "Agaratine is a natural toxin found in mushrooms.", "Agaratine is destroyed by cooking.", "Canthoxanthine feed additives may be linked to a condition in consumers.", "The condition is called gold dust retinopathy.", "Much of our fish supply is polluted.", "Algae-derived sources of long chain omega-3 fatty acids may be the safest option for fish supply.", "The pesticide ddt was banned decades ago.", "Ddt persists in the food supply.", "The loss of child intelligence is linked to maternal fish consumption.", "The loss of child intelligence is estimated to cost billions in lost productivity.", "Phytoestrogens in soy appear to protect against cancer.", "Phytoestrogens in soy might reduce male fertility.", "Chicken from seven fast food outlets were tested.", "The test was to see which chicken had the highest levels of carcinogenic heterocyclic amines.", "There are carcinogens created when you roast chicken.", "There are carcinogens created when you roast coffee beans.", "Essential tremor is one of the most common neurological conditions.", "Essential tremor appears to be linked to meat consumption.", "Our bodies are less efficient at detoxifying heterocyclic amines than once believed.", "Heterocyclic amines are carcinogens formed from cooked muscle tissue.", "An argon laser is used to measure human antioxidant levels in real time.", "Researchers uncover how fast stress can deplete the body.", "Researchers discover how slowly it takes to restore antioxidant levels.", "Flexitarians versus vegetarians are a topic.", "Who lives longer, flexitarians or vegetarians?", "The massive nih-aarp study looks at the relationship between meat consumption and total mortality.", "The massive nih-aarp study looks at the relationship between meat consumption and cancer mortality.", "The massive nih-aarp study looks at the relationship between meat consumption and cardiovascular disease mortality.", "The first study of thousands of vegans is released.", "The study compares vegan body mass index to that of vegetarians, flexitarians, and omnivores.", "Animal studies suggest caloric restriction is beneficial.", "Some of the first human data show caloric restriction is beneficial.", "Areca nuts may be carcinogenic.", "Areca nuts may be damaging to the liver.", "Chlorella does not have toxins.", "Toxins may be present in blue-green algae supplements.", "Toxins may be present in spirulina.", "Bergamot oil contains a phytonutrient.", "The phytonutrient in bergamot oil may be beneficial.", "High fructose corn syrup has mercury content.", "High fructose corn syrup is worse than table sugar.", "Raw broccoli results in greater phytonutrient absorption.", "Steamed broccoli results in greater phytonutrient absorption.", "Boiling broccoli results in greater phytonutrient absorption.", "Microwaved broccoli results in greater phytonutrient absorption.", "Edamame is healthier than tofu.", "Tofu is healthier than tempeh.", "Golden raisins are compared to sun-dried berries for antioxidant content.", "Sun-dried berries are compared to currants for antioxidant content.", "Everyone should consider taking plant-based long chain omega-3 fatty acid supplements.", "Plant-based omega-3 fatty acid supplements are yeast- or algae-derived.", "These supplements are also known as dha or epa.", "Algae-based sources of long chain omega-3 fatty acids may be a good choice for people.", "People may be able to get the benefits of fish consumption without the risks.", "Ground pepper has inflammatory effects in the body.", "Ground pepper has anti-inflammatory effects in the body.", "Those eating plant-based diets must ensure a reliable source of vitamin b12.", "Vitamin b12 can be obtained via supplements or fortified foods.", "The best source of iodine is sea vegetables.", "There are a few caveats to sea vegetables as a source of iodine.", "Whole food sources of fat are likely superior.", "Nuts, seeds, and avocadoes are whole food sources of fat.", "Some nutrients are destroyed by cooking.", "Some nutrients become more absorbable after cooking.", "Fecal bacteria may contaminate alfalfa seed sprouts.", "Fecal bacteria present a food safety risk.", "Ground flax seed consumption may decrease breast cancer risk.", "Ground flax seed consumption may slow one's menstrual cycle.", "Ground flax seed consumption may control prostate enlargement.", "Ground flax seed consumption may control prostate enlargement as effectively as the leading prescription drug.", "Researchers discovered a dietary intervention.", "The dietary intervention may slow the progression of cancer.", "Certain gut bacteria can detoxify carcinogens that your liver successfully detoxified.", "These bacteria can be rapidly suppressed by simple dietary changes.", "Causes of dry eye disease include lasik laser eye surgery.", "There are dietary approaches to prevention and treatment of dry eye disease.", "Potential culprits include the trans fat in meat.", "Potential culprits include the saturated fat.", "Potential culprits include cholesterol.", "Potential culprits include heme iron.", "Potential culprits include advanced glycation end products ( glycotoxins).", "Potential culprits include animal protein (especially leucine).", "Potential culprits include zoonotic viruses.", "Potential culprits include industrial pollutants that accumulate up the food chain.", "Big candy boasts studies showing that those who eat chocolate weigh less than those who don't.", "The best science shows the difference between those who eat chocolate and those who don't.", "The fat-burning properties of brown adipose tissue can be boosted by cold exposure.", "The fat-burning properties of brown adipose tissue can be boosted by certain flavor molecules.", "The fat-burning properties of brown adipose tissue can be boosted by arginine-rich foods.", "brown adipose tissue is a unique organ.", "Brown adipose tissue burns fat to create heat.", "Brown adipose tissue improves temperature regulation in infants.", "Brown adipose tissue improves weight loss in adults.", "Dr. Greger scoured the world's scholarly literature on clinical nutrition.", "Dr. Greger developed a new presentation based on the latest in cutting-edge research.", "The presentation explores the role diet may play in preventing, arresting, and even reversing some of our most feared causes of death and disability.", "Dr. Greger scoured the world's scholarly literature on clinical nutrition.", "Dr. Greger developed a new presentation based on the latest in cutting-edge research.", "The presentation explores the role diet may play in preventing, arresting, and even reversing some leading causes of death and disability.", "Dr. Greger scoured the world's scholarly literature on clinical nutrition.", "Dr. Greger developed a brand-new live presentation on the latest in cutting-edge research.", "The presentation focuses on how a healthy diet can affect some of our most common medical conditions.", "More than two-thirds of Americans over age 60 have diverticulosis.", "Dervettilosis was nearly unknown a century ago.", "Dervettilosis remained extremely rare among populations eating whole food plant-based diets.", "Dr. Greger scoured the world's scholarly literature on clinical nutrition.", "Dr. Greger developed a new presentation based on the latest in cutting-edge research.", "The presentation explores the role diet may play in preventing, arresting, and even reversing some leading causes of death and disability.", "Commercial fruit and vegetable washes fail to work better than tap water.", "There is a cheap do-it-yourself solution that may completely eliminate certain pesticide residues.", "Insufficient intake of fiber-rich foods may lead to stiffening of our arteries.", "Strongening of arteries is associated with risk of having a stroke.", "Big butter might design a study.", "The siri-tarino and chowdhury meta-analyses are examples of studies that might undermine global consensus guidelines.", "The study might undermine global consensus guidelines to reduce saturated fat intake.", "Table sugar and high fructose corn syrup are considered empty calories.", "Table sugar and high fructose corn syrup can be actively harmful.", "The majority of polyphenol phytonutrients may be bound to fiber.", "Bound polyphenol phytonutrients help to explain the marked difference in health impacts between whole fruit and fruit juice.", "Canned beans versus germinated beans compare in terms of protecting brain cells.", "Canned beans versus germinated beans versus sprouted lentils compare in terms of destroying melanoma, kidney, and breast cancer cells.", "The cholesterol in eggs worsens the effects of saturated fat.", "The cholesterol in eggs has a dramatic effect on the level of cholesterol and fat circulating in our bloodstream during the day.", "Improvements in natural killer cell immune function may explain the anti-cancer benefits of exercise.", "Improvements in natural killer cell immune function may explain the apparent anti-virus effects of the green algae chlorella.", "Suppressing the engine-of-aging enzyme tor is a target of rapamycin.", "Reducing intake of leucine may suppress the engine-of-aging enzyme tor.", "Rich animal products such as milk may reduce cancer risk.", "Grain consumption appears strongly protective against alzheimer's disease.", "Animal fat intake has been linked to dementia risk.", "Sweet red bing cherries may act as a selective cox-2 inhibitor.", "Sweet red bing cherries reduce inflammation without the damage to stomach and gut lining caused by nsaid drugs like ibuprofen.", "Our immune response against a foreign molecule present in animal products may play a role in some allergic, autoimmune, and inflammatory disorders.", "The immune response is thought to underlie tick bite triggered meat allergies.", "Pilot studies have been conducted on treating allergic eczema and severe asthma with dietary interventions.", "The results of the pilot studies have shown remarkable results.", "Doctors withhold dietary treatment options from cardiac patients.", "Withholding dietary treatment options violates the cornerstone of medical ethics.", "The cornerstone of medical ethics is informed consent.", "Foods of animal origin appear to be the most important source of human exposure to industrial pollutants.", "Fish is an example of a food of animal origin.", "Industrial pollutants include alkylphenol xenoestrogens.", "Dietary strategies can boost blood levels of curcumin from the spice turmeric by up to 2,000%.", "Black pepper is also known as piperine.", "Black pepper is used in dietary strategies.", "Kale and collard greens contain vision-protecting plant nutrients.", "Zeaxanthin is a plant nutrient found in kale and collard greens.", "Zeaxanthin may significantly lower the risk of glaucoma.", "Glaucoma is a leading cause of blindness.", "The bulk of fast food chicken nuggets is not actually chicken meat.", "What's in fast food chicken nuggets if not actually chicken meat?", "The consumption of phosphorus preservatives in junk food may damage blood vessels.", "Phosphorus preservatives may be injected into meat.", "Phosphorus preservatives may accelerate the aging process.", "Phosphorus preservatives may contribute to osteoporosis.", "A plant-based diet may be the safest treatment for multiple sclerosis.", "A plant-based diet may be the most effective treatment for multiple sclerosis.", "Integrations to improve child nutrition at school have included reducing cookie size.", "Integrations to improve child nutrition at school have included adding fruit to classroom cupcake celebrations.", "Integrations to improve child nutrition at school have included giving vegetables attractive names.", "Integrations to improve child nutrition at school have included more comprehensive strategies such as'veggiecation' curricula.", "Integrations to improve child nutrition at school have included transforming school cafeterias.", "Daily citrus fruit consumption during athletic training may reduce muscle fatigue.", "Lower blood lactate concentrations are evidenced by daily citrus fruit consumption during athletic training.", "Natural monoamine oxidase enzyme inhibitors are found in fruits and vegetables.", "These inhibitors may help explain the improvement in mood associated with switching to a plant-based diet.", "Getting bitewing or full mouth x-rays at the dentist may be associated with an increased risk of meningioma.", "Meningioma is the most common type of brain tumor.", "Nearly 5,000 breast cancer deaths a year may be attributable to light drinking.", "Light drinking can be up to one drink a day.", "Raisins may be preferable to sports supplement jelly beans.", "Raisins may be preferable to commercial energy gels.", "The early onset of puberty in girls is associated with animal protein consumption.", "The early onset of puberty may be due to endocrine disrupting chemical pollutants in the meat supply.", "Polycyclic aromatic hydrocarbons are present in the vapors released from cooking meat.", "Polycyclic aromatic hydrocarbons may be hazardous for fetal development.", "Polycyclic aromatic hydrocarbons may increase the risk of cancer.", "Apple peels appear to upregulate the tumor suppressor gene maspin.", "Apple peels have strong antiproliferative effects on breast and prostate cancer cell growth in vitro.", "Plant-based diets appear to decrease inflammation via a variety of mechanisms.", "Plant-based diets boost adrenal gland function.", "The boost in adrenal gland function is due to the consumption of potassium rich foods.", "All sweeteners help maintain cravings for intensely sweet foods.", "Sweeteners are natural and artificial.", "Sweeteners are caloric and non-caloric.", "Fenugreek seeds may protect against cancer.", "Fenugreek seeds may improve muscle mass.", "Fenugreek seeds can make your armpits smell like maple syrup.", "The intake of animal protein is associated with heart disease.", "The association of animal protein with heart disease is independent of saturated fat.", "The intake of plant protein is protective.", "Those eating vegan had significantly lower igf-1 levels.", "Those eating vegan had higher igf binding proteins than those just eating vegetarian.", "The more plant-based one's diet becomes, the lower one's risk of fueling growth hormone dependent cancer growth.", "Certain phytonutrients may tip the balance of healthy gut bacteria in favor of flora.", "Flora associated with improved weight control may be influenced by phytonutrients.", "Whole food sources of phytosterols are likely superior to supplements or phytosterol-fortified spreads and beverages.", "Seeds and nuts are whole food sources of phytosterols.", "Tryptophan is the precursor to the happiness hormone serotonin.", "Tryptophan supplements can improve mood and relieve symptoms of depression.", "Plant-based diets help prevent cancer.", "Plant-based diets block dna damage.", "Plant-based diets increase dna repair enzymes' ability to repair damage.", "Dna repair enzymes repair damage that gets by our first line of antioxidant defense.", "A single meal of meats, eggs, and dairy can cause a spike of inflammation within hours.", "The inflammation can stiffen one's arteries.", "Originally, the inflammation was thought to be the result of saturated animal fat.", "Saturated animal fat can cause our gut lining to leak bacterial toxins into our blood stream.", "The leak of bacterial toxins into the blood stream leads to endotoxemia.", "The fish and poultry industries propose moving from a zero tolerance policy on certain dangerous foodborne pathogens.", "The fish and poultry industries propose moving to an 'acceptable risk' policy.", "The fish and poultry industries are widely contaminated with potentially deadly fecal bacteria.", "A supplement industry representative attempts to rebut a mea culpa editorial in an alternative medicine journal.", "The editorial decries the predatory nature of dietary supplement marketing.", "The standard American diet is worsening.", "The standard American diet falls far from the cdc goals for minimal fruit and vegetable intake.", "Some states do worse than others in the standard American diet.", "Bovine casomorphin is a substance from cow's milk.", "Bovine casomorphin is suspected to increase the risk of sids.", "Sids is also known as sudden infant death syndrome or crib death.", "The risk of sids is based on elevated blood levels in babies suffering acute life-threatening events.", "Babies with elevated blood levels of casomorphin have a relative inability to clear it from their systems.", "Watermelon is a rich source of citrulline.", "Citrulline has been found to improve erection hardness in men with mild erectile dysfunction.", "Mild erectile dysfunction is also known as impotence.", "The association between poultry and cancer may be explained by the presence in chickens' and turkeys' flesh of industrial carcinogens.", "Industrial carcinogens in chickens' and turkeys' flesh include dioxins, oncogenic viruses, and drugs.", "Oncogenic viruses are cancer-causing viruses.", "Drugs may have been fed to the birds.", "The anti-proliferative effects of cruciferous vegetable phytonutrients may decrease the metastatic potential of lung cancer.", "Lung cancer is the number one cancer killer of women.", "In the context of a healthy plant-based diet, nitrates in vegetables can safely be converted into nitric oxide.", "Nitric oxide can boost athletic performance.", "Nitric oxide may help prevent heart disease.", "Young infants should avoid beets.", "Recurrent oxalate kidney stones should avoid beets.", "Beeturia is the chief side effect of beets.", "Beeturia is the harmless passage of pink urine.", "Not all beets are affected by beeturia.", "Beeturia is akin to the malodorous urine that sometimes results from asparagus consumption.", "The malodorous urine is called'stinky pee'.", "Greens rank highest in chemical antioxidant assays.", "Chemical antioxidant assays include orac, teac, trap, and frap.", "Vegetables lead the pack when cellular antioxidant activity is measured.", "Indian gooseberries are also known as amla.", "Amla is an important plant in ayurvedic medicine.", "Amla may have anti-cancer properties.", "Amla may have cough-, fever-, pain-, stress-, and diarrhea-suppressing effects.", "The latest revision of the official vitamin D recommendations were based on the body's reaction to protect bone health.", "The revision also included the other three dozen affected organs.", "There are thousands of flavonoid phytonutrients in fruits, vegetables, and other whole plant foods.", "Flavonoid phytonutrients are missing from the nutrition labels.", "The missing flavonoid phytonutrients may play a role in delaying the onset of alzheimer's disease.", "Foods are a package deal.", "Dr. Walter Willet is the chair of Harvard's nutrition department.", "Dr. Walter Willet recommends emphasizing plant sources of protein rather than animal sources.", "The insecticide and fungicide compound persin is found naturally in avocadoes.", "Persin may damage the dna of normal cells.", "Persin may damage the dna of cancer cells.", "Larger bowel movements are associated with lower risk of appendicitis.", "Larger bowel movements are associated with lower risk of colon cancer.", "Larger bowel movements are associated with lower risk of constipation.", "Larger bowel movements are associated with lower risk of diverticulitis.", "Eating carotenoid rich fruit and vegetables can help to be more attractive.", "Eating carotenoid rich fruit and vegetables can help to have healthy looking skin.", "Tanning can cause skin damage.", "Cardiology experts warn about the dangers of eating a single egg a day.", "Eating a single egg a day may exceed the safe upper limit for cholesterol intake.", "There are components of our diet that may increase cancer risk.", "These components mimic the role of light pollution in melatonin suppression.", "Blueberries have been shown to improve cognition in rats.", "Blueberries have also been shown to improve cognition in people.", "Flax seeds and chia seeds can both be considered superfoods.", "The difference between flax seeds and chia seeds is the edge.", "Black rice has more antioxidants than brown rice.", "Brown rice has more antioxidants than red rice.", "There are two superfood classes of vegetables.", "These vegetables are most adept at blocking human cancer cell growth in a petri dish.", "Cochineal is a food dye.", "Cochineal is derived from crushed insects.", "Cochineal has potential health effects.", "Average vegan diets tend to be deficient in three nutrients.", "Average omnivores tend to be deficient in seven nutrients.", "Coffee and tea consumption has an effect on longevity.", "Coffee and tea consumption has an effect on cancer risk.", "Coffee and tea consumption has an effect on gerd reflux.", "Coffee and tea consumption has an effect on bone fractures.", "Coffee and tea consumption has an effect on glaucoma.", "Coffee and tea consumption has an effect on sleep quality.", "Coffee and tea consumption has an effect on atrial fibrillation (irregular heartbeat).", "Death in America is largely a foodborne illness.", "Dr. Greger focuses on studies published just over the last year in peer-reviewed scientific medical journals.", "Dr. Greger offers practical advice on how best to feed ourselves and our families.", "Dr. Greger's advice aims to prevent, treat, and even reverse many of the top 15 killers in the united states.", "One week on a plant-based diet can significantly drop blood levels of homocysteine.", "Homocysteine is a toxin associated with cognitive decline and alzheimer's disease.", "Without vitamin b12 supplementation, a long-term plant-based diet could make things worse.", "Dr. Greger scoured the world's scholarly literature on clinical nutrition.", "Dr. Greger developed a brand-new live presentation on the latest in cutting-edge research.", "The presentation focuses on how a healthy diet can affect some of our most common medical conditions.", "Organic food consumption appears to reduce exposure to pesticide residues.", "Organic food consumption appears to reduce exposure to antibiotic-resistant bacteria.", "The twin vicious cycles explain how the build-up of fat in the cells of our muscles, liver, and pancreas causes type 2 diabetes.", "Dietary recommendations for diabetics encourage a reduction in fat intake.", "The medical profession oversells the benefits of drugs for chronic disease.", "So few patients would apparently take drugs for chronic disease if doctors divulged the truth.", "The dairy industry campaign aims to neutralize the negative image of milkfat among regulators and health professionals.", "The negative image of milkfat is related to heart disease.", "The campaign seeks to undermine latest guidelines from the american heart association.", "The campaign seeks to undermine latest guidelines from the american college of cardiology.", "The new dietary guidelines for beverages recommend tea and coffee.", "Tea and coffee are second only to water in healthfulness according to the new guidelines.", "There are concerns that tea and coffee might impair the function of our endothelium.", "Studies on more than a thousand children suggest a possible role for a viral infection in childhood obesity.", "A viral infection may increase both the number and size of fat cells in childhood obesity.", "American egg board arguments hold up to scientific scrutiny.", "The concept that large fluffy ldl cholesterol is protective compared to small, dense ldl cholesterol is a specific example of an argument.", "The director of the famous framingham heart study made a statement about the best way to manage cholesterol and heart disease risk.", "The best way to manage cholesterol and heart disease risk is with a more plant-based diet.", "More doctors advise their patients to change their diets.", "The elimination of all dairy products was found to cure constipation in up to 100 % of kids tested.", "The elimination of dairy products led to a resolution of rectal inflammation.", "The elimination of dairy products led to complications such as anal fissures.", "Professional diabetes associations recommend bean, chickpea, split pea, and lentil consumption.", "Bean, chickpea, split pea, and lentil consumption are a means of optimizing diabetes control.", "Corporate sponsorships from food companies have an effect on the american academy of family physicians.", "Corporate sponsorships from food companies have an effect on the registered dietitian organization.", "The registered dietitian organization is formally known as the american dietetic association.", "Nutritional quality indices show plant-based diets are the healthiest.", "Do vegetarians and vegans reach the recommended daily intake of protein?", "Whole fruits and vegetables were compared to antioxidant pills.", "Whole fruits and vegetables were compared to supplements containing fruits and vegetable extracts.", "The comparison was about their ability to treat seasonal allergies.", "The comparison was about their ability to improve lung function.", "The comparison was about their ability to control asthma.", "The dramatic rise of allergic diseases such as eczema and seasonal allergies may be related to dietary exposure to endocrine-disruptor xenoestrogens.", "Endocrine-disruptor xenoestrogens include alkylphenol industrial pollutants.", "The meat industry sued the federal government.", "The meat industry won the right to sell food known to be contaminated with food poisoning bacteria.", "The yellow pigment curcumin is found in the spice turmeric.", "Curcumin may work as good or better than anti-inflammatory drugs and pain killers for the treatment of knee osteoarthritis.", "It takes 99 % of the mercury and other industrial toxins from one's body to clear 99 %.", "Our fat stores might play a role in holding on to fat-soluble pollutants.", "Phytonutrients in certain plant foods may block the toxic effects of industrial pollutants.", "Industrial pollutants include dioxins.", "The phytonutrients block the toxic effects through the ah receptor system.", "Chronic headaches may be a sign of pork tapeworms in the brain.", "Migraines are a type of chronic headache.", "Tension headache symptoms may be a sign of pork tapeworms in the brain.", "By age 10, nearly all kids have fatty streaks in their arteries.", "Fatty streaks in arteries are the first sign of atherosclerosis.", "Atherosclerosis is the leading cause of death in the United States.", "The question for most of us is not whether we should eat healthy to prevent heart disease.", "The question for most of us is whether we want to reverse the heart disease we may already have.", "Definitive evidence shows artificial colors may increase inattentiveness, impulsivity, and hyperactivity among young children.", "Consumer groups have made a call to ban food dyes.", "Phytonutrients in citrus include hesperidin.", "Hesperidin may increase blood flow sufficient to warm the hands and feet of those with cold sensitivity.", "Cancer cells are commonly present in the body.", "Cancer cells cannot grow into tumors without hooking up a blood supply.", "Angiogenesis inhibitors are found in plant foods.", "Angiogenesis inhibitors may help prevent cancer from growing into tumors.", "Prebiotics may be preferable.", "Probiotics may reduce the risk of upper respiratory tract infections.", "A randomized double-blind placebo-controlled clinical trial of flaxseeds in breast cancer patients was conducted.", "The clinical trial found flax appears to have the potential to reduce tumor growth in just a matter of weeks.", "Nuts and dried fruit have a caloric density.", "Nuts and dried fruit do not appear to lead to the expected weight gain.", "People eating conventional diets may ingest a trillion microparticles of the food whitening additive titanium dioxide every day.", "Titanium dioxide is a food whitening additive.", "The implication of eating conventional diets may have an implication for inflammation in the gut.", "The spice fenugreek appears to significantly improve muscle strength and weight lifting power output.", "Fenugreek possessing anti-cancer properties in vitro.", "Canned foods and sliced turkey were found to be contaminated with the plastics chemical bpa.", "Bpa has been linked to cardiovascular disease, diabetes, and erectile dysfunction.", "standard rifle bullets disperse tiny lead fragments throughout the flesh of wild game.", "Public health concerns about lead poisoning in those that consume venison are raised.", "The concerns are based on a study of white-tailed deer shot by hunters.", "Lower cancer rates among those eating a plant-based diet may be a result of reduced blood levels of igf-1.", "Enhanced production of igf-1 binding protein may be a result of lower cancer rates among those eating a plant-based diet.", "Certain good bacteria in our gut can turn the fiber we eat into an anti-inflammatory compound called butyrate.", "Butyrate is an anti-cancer compound.", "Butyrate is absorbed back into our system.", "We may be able to boost the number of butyrate-producing bacteria by eating a plant-based diet.", "Those eating plant-based diets get the most phytosterols.", "There is still room for improvement to maximize cholesterol reduction.", "The consumption of certain fruits is suggested as a potential treatment for depression.", "Psychoactive neurotransmitters such as serotonin, dopamine, and melatonin are present in many plant foods.", "A kiwi fruit intervention was found to improve bowel function in those suffering from irritable bowel syndrome with constipation.", "The improvement in bowel function was accomplished without side-effects such as heart attacks and stroke.", "The primary drug prescribed to treat irritable bowel syndrome is tegaserod.", "Meat, cheese, and animal protein intake have been associated with an increased risk of inflammatory bowel disease (ibd).", "Meat, fish, cheese, and animal protein intake in general have been associated with an increased risk of inflammatory bowel disease (ibd).", "Plant-based diets may help prevent inflammatory bowel disease conditions.", "Plant-based diets may treat inflammatory bowel disease conditions.", "Plant-based diets result in the longest recorded remission rates for crohn's disease.", "In a national survey, fewer than half of the participants realized meat contaminated with fecal food-poisoning bacteria can still legally be sold.", "Fecal food-poisoning bacteria include salmonella.", "Meat industry shifts the responsibility for safety onto the consumer.", "Meat industry produces safe products.", "Meat industry shifts responsibility for safety onto the consumer.", "The accuracy of medical advice given by staff at natural food stores is compared to that by staff at community pharmacies.", "The comparison is based on the balance of available scientific evidence.", "Cheese manufacturers use spider-like insects and fly larvae.", "Spider-like insects and fly larvae impart particular flavors and aromas to certain cheeses.", "High cholesterol can lead to atherosclerosis in the vertebral arteries.", "Vertebral arteries nourish our spine.", "Atherosclerosis results in disc degeneration.", "Atherosclerosis results in lower back pain.", "Lower back pain is a leading cause of disability.", "In a study of a half million people, red meat was most associated with the risk of developing lymphoma.", "Red meat was also associated with the risk of developing offal.", "Red meat was also associated with the risk of developing offal.", "Red meat was also associated with the risk of developing eggs.", "Red meat was also associated with the risk of developing milk.", "There are a few examples of plant enzymes having physiologically relevant impacts on the human diet.", "The formation of sulforaphane in broccoli is one of the examples of plant enzymes having physiologically relevant impacts on the human diet.", "The addition of vitamin c to processed meats may make them more carcinogenic.", "Processed meats include bacon.", "Randomized, double-blind, placebo-controlled crossover studies were conducted.", "The studies convinced the scientific establishment.", "Nitrate-rich vegetables such as beets could noticeably improve athletic performance.", "The four most antioxidant-packed natural substances tested are cloves, amla, triphala, and dragon's blood.", "Amla is an indian gooseberry.", "Triphala is a combination of amla, bibhitaki, and haritaki fruits.", "People respond differently to the same level of vitamin D supplementation.", "It is difficult to formulate one-size-fits-all guidelines for vitamin D supplementation.", "Ginger and apple juice appear to protect human nerve cells from the neurotoxic alzheimer's plaque protein amyloid beta.", "The protection of human nerve cells from amyloid beta was observed in a petri dish.", "Persin is a natural toxin found in avocados.", "Persin appears to be effective at killing breast cancer cells.", "Persin is being considered as a chemotherapy agent.", "Women eating vegetarian may have lower breast cancer rates.", "Vegetarian women have larger bowel movements.", "Excessive intake of kelp or thyroid-containing sausages can lead to iodine toxicity.", "Kelp is also known as kombu.", "Thyroid-containing sausages can also lead to iodine toxicity.", "Dairy products contribute to increased mucus production.", "Mucus production is related to phlegm.", "A profile of an editorial published by Dr. Dean Ornish.", "The editorial was published in the American Journal of Cardiology.", "The editorial described the optimal diet.", "The editorial discussed how simple choices can be as powerful as drugs and surgery.", "Raw cruciferous vegetables are a topic.", "How much is too much for raw cruciferous vegetables?", "A provocative theory was published in the journal of the American College of Nutrition.", "The theory attempts to explain the dramatic rise in alzheimer's disease.", "There are neurotoxins in certain fish.", "Neurotoxins in certain fish can survive cooking.", "Neurotoxins in certain fish can cause unusual symptoms.", "The kuna indians drink a specific type of drink.", "The drink may help account for their apparent low chronic disease rates.", "There are two vitamins not produced by plants.", "These vitamins may require supplementation.", "There are recipes for ways to incorporate cocoa into your diet.", "Cocoa can be used without the saturated fat or sugar of chocolate."], "kb_list": [21289.145774534507, 19221.41879929266, 16100.806691459666, 18356.40136055294, 19419.771906895126, 20407.263849154126, 20956.878782010812, 16948.435809972365, 20956.878782010812, 16871.95240699905, 16871.95240699905, 15394.687650170057, 18070.16191486211, 18873.796625713905, 19219.954876259955, 20826.105771397713, 19271.48915936967, 19271.48915936967, 17482.4245765596, 17455.925726171117, 19424.670793121564, 17014.099540059786, 16917.478097929757, 20138.846279378162, 20138.846279378162, 17466.07434103854, 20014.393248641554, 17028.77134772141, 19540.989204467172, 21034.8057015161, 15838.104319198712, 20106.164252854323, 19234.60974439926, 15495.137725411369, 18399.10065502243, 20504.587575321195, 15083.13626561899, 19334.38893377132, 16782.37383191739, 19632.36741523702, 18189.8663977915, 18639.332325705418, 18170.584360610912, 18560.118302051276, 20591.766511652306, 19168.878698232413, 19541.395478019116, 16406.27116127799, 18754.543660647923, 16620.167121376515, 16670.809484831585, 13607.551833256437, 18663.307548857654, 16988.638582796255, 16901.949272691752, 16161.45847092781, 16901.949272691752, 16628.5764401646, 18902.433820762144, 18992.214860226937, 18992.214860226937, 19607.00711798141, 18718.22623997904, 17235.32925557336, 17758.404065687308, 18066.595172350284, 20704.64704324113, 20421.678471347837, 20704.64704324113, 20421.678471347837, 21151.160261781264, 18934.154612963983, 17834.12784416625, 14357.591331655718, 19540.578049880398, 19806.605998926192, 19271.48915936967, 18845.26292032095, 21372.455726846678, 18850.479008804403, 19763.001420033434, 17258.267666963864, 16096.455095283953, 21317.89314208164, 21524.925012041687, 20237.131281117323, 18091.96284399061, 21614.152174584306, 17526.675787740976, 14875.689853336553, 17420.205768147036, 19954.524123152605, 16350.931474512732, 16350.931474512732, 17903.108860590302, 18399.615074210553, 18340.601740246075, 20854.073595477603, 16751.65377311853, 18989.84187559985, 17648.100828342023, 19140.191223073638, 17266.285967815104, 20091.84414373808, 19847.63680175922, 19553.19621649746, 18776.85442559559, 18923.99595009387, 17197.7798442448, 18259.633980670616, 18579.290542960596, 22715.490534032633, 18735.050317156052, 17326.594017370775, 19930.46409244124, 19930.46409244124, 17232.402095450634, 19624.981680264376, 19624.981680264376, 17375.124828251894, 17251.6713716942, 17375.124828251894, 20886.398954892447, 20956.878782010812, 19881.303631306975, 18107.703086117126, 16605.719715522897, 18277.556111849794, 16605.719715522897, 18399.615074210553, 16584.93471982066, 16600.382686899942, 20381.20525942682, 18188.523211448068, 19454.962772640793, 17286.51779456128, 18926.129156567036, 18926.129156567036, 19965.73260796208, 16718.30950882519, 20704.50952800744, 14242.756360878037, 19571.06013230185, 18489.93077823873, 21017.385868482303, 18091.96284399061, 18520.368160457532, 16212.026024199758, 17516.017709552438, 18590.391078860204, 19213.77395675024, 17903.83682533188, 17922.765590806302, 17016.154598613834, 17537.47245442718, 17537.47245442718, 17221.284050185088, 17221.284050185088, 17221.284050185088, 16632.892293896206, 19266.85551347402, 20632.328360906336, 21806.830929594245, 14004.620395071457, 17184.142000058688, 18057.521384355317, 15756.500754618528, 15756.500754618528, 18386.7106336487, 19343.04890217686, 15092.149057328857, 19777.02408414421, 16133.059619940665, 17882.112269033405, 19991.6219786778, 20540.57662410235, 14941.734986343681, 20816.972380375882, 16043.930132702946, 17862.116053767968, 19046.92488667175, 20340.938234877307, 18208.61585052287, 17390.58215583529, 14816.133531945361, 15187.315953366287, 16718.30950882519, 16718.30950882519, 18137.440415467332, 18137.440415467332, 18864.90269596484, 16751.65377311853, 15483.371764658441, 19100.041623056837, 16109.379549234309, 18529.1003797525, 19100.041623056837, 16941.701777275164, 17748.38914051942, 19652.32639900264, 16583.915233286418, 16583.915233286418, 16879.77612356331, 15887.104219640343, 16583.915233286418, 16583.915233286418, 15887.104219640343, 15887.104219640343, 19586.026284428746, 16708.70390179734, 20152.25150198276, 17270.105718591505, 18054.817034120544, 21479.172665397207, 17422.48228873055, 20106.164252854323, 21250.886514478934, 17926.20746116859, 18875.966342911837, 17004.779005988636, 18909.98416373257, 17334.844342693916, 13468.966330884123, 15466.564131375144, 15356.656003144599, 15950.466583813755, 18628.547718996928, 18441.90310300128, 18628.547718996928, 18487.429075020682, 19178.76706690768, 19178.76706690768, 17254.04613112678, 21388.782165072826, 19557.16812879227, 19557.16812879227, 19046.92488667175, 15477.73837543556, 19079.82671479182, 17052.81343228072, 17598.187936059738, 17489.500959744895, 21779.604181633506, 19955.946612913533, 19644.320955430354, 18543.800190890044, 15615.185899469165, 18024.31542515383, 16233.550955552282, 16233.550955552282, 16233.550955552282, 20944.784285860835, 16704.38183261731, 20000.80556133193, 20000.80556133193, 20014.393248641554, 17149.994673716832, 20501.009680260355, 18718.22623997904, 15298.536219652318, 18771.277324847466, 17390.58215583529, 17390.58215583529, 17004.8988935304, 20058.4673422079, 14212.85977553474, 20311.98304252349, 18137.57371760429, 16751.61244732871, 17004.779005988636, 18269.433069471317, 21151.160261781264, 17014.02021426708, 17460.849086792423, 14416.031474950489, 16134.834909837757, 19103.782014539123, 15978.360074111606, 21142.586187283458, 15979.099444075368, 17488.86879020342, 15539.781674444404, 18210.14883165384, 21016.48583727135, 19313.03736845495, 16848.746945745777, 19221.41879929266, 17796.34664803654, 17796.34664803654, 21468.963784480697, 18975.121616151533, 19262.97542817065, 17620.009759652705, 15086.71815357863, 18902.65454666449, 20758.8569270807, 22523.47310318545, 18849.802240601115, 17596.409013898723, 20875.62336175482, 21739.87413057672, 18889.347018184526, 19362.068755195767, 20640.727638626973, 16685.733513557476, 14051.115229519359, 17083.80402141461, 16672.833672304005, 16672.833672304005, 16672.833672304005, 19204.24562520325, 21195.54347614128, 21195.54347614128, 19829.96063858747, 16725.64029459965, 21257.320718262992, 22801.10461039652, 17764.109511577542, 17183.821837349667, 17337.611639464314, 19757.259531736818, 21016.85272410803, 21016.85272410803, 19573.267061776376, 20031.83478487588, 19313.03736845495, 19313.03736845495, 18371.869131517375, 16711.89602936685, 20014.393248641554, 18632.469765668808, 19139.715460629708, 18097.512228137617, 21614.152174584306, 18166.276640071475, 17538.59835998443, 17538.59835998443, 17538.59835998443, 17538.59835998443, 19845.67324581391, 20339.88245468688, 20339.88245468688, 17992.35969368911, 21619.686884680592, 20564.42321069971, 16615.749049861846, 18929.37006481446, 17630.392235100084, 18422.788674647283, 17251.6713716942, 17025.62180730328, 16209.92452082821, 18237.881962785737, 17046.36330049655, 14845.78306936244, 16859.872074651565, 17662.226574546457, 18636.399779943127, 19652.32639900264, 15451.41808730774, 17676.796612767866, 17052.81343228072, 16268.937212575907, 17447.025930268774, 17447.025930268774, 17735.991120649418, 16212.026024199758, 18393.616524446945, 17231.55065733594, 20105.0098072861, 20282.30177005603, 16855.175612227522, 16279.127673710402, 22302.852394406815, 15454.706879505582, 17624.538662132993, 18097.512228137617, 19200.242427311376, 18209.88680986959, 19958.648038599018, 17205.689926473893, 19348.928049309478, 19862.121245236278, 19540.578049880398, 19965.93730198777, 19168.878698232413, 18845.91201387632, 16260.862936766422, 17153.22891124645, 17511.709622980034, 17026.44644315823, 18364.352909974154, 19573.267061776376, 16372.619433500598, 19094.545941447497, 18972.052050698232, 18923.29450807179, 18923.29450807179, 17543.83725964667, 17543.83725964667, 19736.619673119094, 20769.146162367775, 16772.56145471547, 16965.179750566775, 17926.20746116859, 17926.20746116859, 20256.11140835433, 18030.13468454771, 18365.18298174906, 19016.774931779553, 17137.394398125012, 20875.62336175482, 16620.781584860288, 18636.399779943127, 16769.071104894163, 15406.212156792606, 21895.758047011863, 17864.903076940736, 18074.558334847537, 19738.86467898741, 20468.40559049966, 16146.123802964086, 17918.0009264202, 16094.061231707048, 15445.165377338966, 17789.407276546895, 17178.401136053017, 21450.10087338205, 18815.519124542727, 17375.124652762326, 16589.119887433368, 17801.59770683671, 21077.811717555454, 20763.472622171525, 17801.59770683671, 20179.884714101412, 18565.88685366861, 21307.034975187846, 17809.03770785693, 17534.48650491298, 18120.717513219468, 15930.580683500239, 17397.99287282733, 16095.83685984424, 16095.83685984424, 19598.67298928406, 19598.67298928406, 19602.25057415639, 20323.755446061794, 18234.97536392678, 18125.37524547944, 18986.83989083369, 16746.282381533827, 18388.208175790034, 19217.220522895892, 22975.948489140002, 20022.102934678816, 16410.572018015093, 16911.265974103226, 18199.20973914538, 13717.295310219008, 17414.8103114558, 17534.402428793786, 15460.991307847513, 16288.141304228127, 15920.52491351705, 18100.479820143242, 20258.674231843946, 20258.674231843946, 20258.674231843946, 20960.945018491762, 20710.52219674578, 16948.99476344626, 15252.086926362932, 17108.79208778886, 14536.549887562247, 16518.8822390983, 19849.007806548725, 20739.039490099276, 18315.216319526124, 19023.160138557705, 19023.160138557705, 20021.37708851013, 19555.05096634074, 17251.6713716942, 17827.793791915694, 17251.6713716942, 17743.213616965844, 17743.213616965844, 20652.367876841905, 18687.740400133465, 18687.740400133465, 15983.28059177475, 15403.11297361186, 15879.57936932812, 17543.502393017367, 19482.62165082174, 19202.766973277794, 16824.783192154468, 19000.6918314011, 19434.906712549437, 19430.067768759087, 16966.088143994133, 16889.423562381402, 13533.464884845174, 15206.266735274798, 16065.472748634631, 20505.322064853193, 16283.7925434405, 16718.30950882519, 16718.30950882519, 16538.601529762425, 17241.92810617278, 17241.92810617278, 17705.7900608242, 18789.71129835131, 17739.38748166608, 18489.93077823873, 18483.69804986242, 19860.952619148386, 17514.117103378783, 17956.919237681203, 15431.86225455249, 15431.86225455249, 14119.10914635304, 14119.10914635304, 14119.10914635304, 16903.81238993071, 17977.661018153965, 18929.473496844763, 17712.34007539146, 19598.67298928406, 15307.807205285035, 13956.319694806369, 13956.319694806369, 14991.292121434635, 16189.911059592336, 16954.035731145203, 15600.74179895538, 15534.261369797785, 16153.737928178067, 17225.287542163354, 18826.522725069277, 16728.486650472118, 18889.838851682132, 18889.838851682132, 16660.889917568315, 16660.889917568315, 19434.906712549437, 20606.281082772286, 21252.53631339842, 22452.64390137211, 21016.85272410803, 20268.521551784364, 15298.980327397834, 15298.980327397834, 15875.451833778941, 17414.884564678534, 18549.527855216373, 16413.94496279715, 16408.435303408573, 17996.689628540138, 21663.39961794957, 22115.28532782574, 16112.874650768137, 19598.67298928406, 16903.00351202681, 16408.435303408573, 18643.739184750237, 18027.55204954249, 20421.678471347837, 18783.850602038226, 17918.72948518608, 18590.391078860204, 19898.09739482268, 20775.174789897836, 16711.89602936685, 15002.433027601035, 15002.433027601035, 18625.481924111078, 18625.480784443618, 23469.960777388907, 18625.481924111078, 17842.11770009074, 17293.706339588094, 19223.180519855843, 17868.137959913467, 21432.16401027893, 21432.16401027893, 18443.252211559433, 18203.92650182684, 19217.25176844129, 19217.25176844129, 19445.626944671025, 19704.642594598718, 22367.988712151386, 16073.848761093372, 15952.661252221926, 15952.661252221926, 15655.45598425728, 16685.733513557476, 16287.1589820047, 22523.59964466126, 16362.572789107127, 15113.021467890956, 19791.792978553913, 19228.20324900048, 19987.995201275236, 17857.279188765675, 16880.20562010364, 13443.428586269447, 17111.293544602617, 16100.990913427915, 19598.67298928406, 20683.587016144884, 17137.394398125012, 22235.170939143587, 20404.097202523655, 20907.218043495308, 15754.223748548726, 19066.473214443875, 19750.0146328128, 19242.727372175214, 16938.698895255577, 16938.698895255577, 19750.0146328128, 20404.097202523655, 20907.218043495308, 20677.318702463952, 20907.218043495308, 21259.879428883683, 23144.3918100545, 19738.86467898741, 19738.86467898741, 17762.34058256012, 14611.266971483114, 17709.58879377126, 17672.88244950315, 19754.7229893236, 19754.7229893236, 17928.37237379417, 19754.7229893236, 19754.7229893236, 19754.7229893236, 19754.7229893236, 19754.7229893236, 14991.611604692385, 18389.498242347727, 19863.20895830971, 15964.642559784617, 17814.177140523378, 18946.266926085536, 19476.87996715619, 20240.356694449638, 18415.288669574522, 18021.808535661352, 18021.808535661352, 16291.388907349967, 23169.945804600564, 20944.784285860835, 16291.388907349967, 17694.055399479188, 16666.58132082262, 20046.651787217128, 16291.388907349967, 20205.853561710195, 18651.216381655642, 19215.37110914731, 18624.07385177335, 18624.07385177335, 21098.76593661965, 15839.159939578758, 20270.689596526885, 19750.0146328128, 22170.91361375346, 20802.729824093578, 17046.36330049655, 20718.48529027868, 20718.48529027868, 20932.33870778589, 15830.506159690594, 19065.147871710757, 18259.633980670616, 19128.679974286177, 21501.23891273599, 16632.120756275504, 18048.585102987556, 16486.593393081428, 20875.62336175482, 17001.41172126741, 18126.400927924045, 13428.018526540962, 17520.608630856623, 23167.43114956336, 16727.93861927737, 19172.76975799508, 18944.10059572772, 16583.33331778358, 20704.50952800744, 17100.870971613997, 19495.427517670283, 16718.30950882519, 17420.205768147036, 15874.347753664697, 14875.689853336553, 19405.300656307645, 19405.300656307645, 19935.596755533355, 17647.432999146542, 18875.966342911837, 19935.596755533355, 17272.457873384516, 17228.504077199632, 16714.758349382144, 19141.66079090804, 19141.66079090804, 18196.747470146165, 19196.37389740982, 17396.289461002074, 22720.208952349018, 16685.733513557476, 17137.394398125012, 18706.14140308542, 19128.679974286177, 18309.55851990057, 19988.146212336647, 19193.8258977546, 17877.059818143276, 19419.771906895126, 22250.300310416453, 16776.500711235647, 18800.715525447966, 18845.91201387632, 18206.538668454417, 17968.08570358358, 17657.216062661242, 15298.574105715907, 15298.574105715907, 20487.135826212598, 20355.171707849502, 21287.011137415157, 16486.593393081428, 20826.105771397713, 20886.20182747042, 17676.796612767866, 19763.001420033434, 20783.4327810242, 22318.964139475927, 20075.57925768221, 20783.4327810242, 20103.22900092197, 20103.22900092197, 20103.22900092197, 21966.633495220733, 20103.22900092197, 16631.506443679304, 18532.359774159126, 15691.466304470428, 17714.839581739543, 15755.129924659052, 20562.430105269148, 19350.5120682156, 19833.434587790416, 17400.887296680077, 19307.980277128052, 20562.430105269148, 17692.340164978148, 18383.28826238456, 16146.123802964086, 18383.28826238456, 17676.538397728124, 18383.28826238456, 16167.79948078045, 19938.080787426243, 16959.068843269168, 18989.570823599694, 15497.740175390589, 15497.740175390589, 20782.052624960965, 18895.10226983616, 17130.598026902433, 18563.83173929251, 20612.381957998008, 16711.89602936685, 21904.833780280816, 16711.89602936685, 19772.01657865807, 20960.945018491762, 21659.38648054607, 15942.070311566958, 18466.46342866865, 19540.989204467172, 19598.67298928406, 17827.793791915694, 17052.81343228072, 22076.728086373576, 20742.947177120543, 20609.278465065614, 18553.853973246358, 18553.853973246358, 18553.853973246358, 18104.426612057123, 18104.426612057123, 19767.4235526527, 18012.382957416634, 19329.06422691862, 19329.06422691862, 17052.81343228072, 19598.67298928406, 16373.799434936993, 18237.97565093309, 17216.39286893195, 21422.360179573105, 21422.360179573105, 19851.598127548645, 22235.170939143587, 18398.653162065104, 19976.85865364803, 16627.896600852444, 18833.73168743426, 17560.68714044275, 16100.806691459666, 21016.48583727135, 19685.320538722917, 16627.896600852444, 16440.983579305954, 17778.91063487436, 22614.308911997105, 18598.376274602408, 20421.678471347837, 17749.238276769596, 20571.98542008695, 18084.81666502435, 16631.45972853931, 20292.72810861244, 15768.607609810726, 19313.03736845495, 20944.871304150874, 20944.871304150874, 20369.21588640929, 17352.655835812016, 17352.655835812016, 16621.08977683362, 19402.71072800414, 17432.50717667866, 21739.87413057672, 18032.09498953221, 21065.57954039961, 19532.29986815546, 20790.835885914097, 20706.79114389005, 16903.94538114927, 20237.131281117323, 19243.67654759286, 20790.835885914097, 20706.79114389005, 16992.385275291934, 16966.17951943083, 21286.85525733605, 16966.17951943083, 18435.05599541821, 18435.05599541821, 16966.17951943083, 20031.83478487588, 19121.93050303542, 20161.676304007317, 21016.85272410803, 19121.93050303542, 16932.854021409574, 16932.854021409574, 20826.640249869008, 17060.679737803006, 17158.756755941253, 18915.469366324305, 17183.821837349667, 17183.821837349667, 15368.76539755933, 18422.778745252002, 21014.130534569842, 20481.782362410366, 18118.055931096864, 18938.92836920818, 22862.708384469108, 17848.033968031086, 20152.25150198276, 18416.394992456186, 19094.545122163476, 19236.742540885225, 19598.67298928406, 18416.394992456186, 22749.79084913893, 19569.54122832275, 18585.526063865105, 17788.830163839237, 18107.703086117126, 18217.45588742265, 15491.489835304244, 18543.48428953564, 16929.95355273246, 16213.466047818742, 16914.928459601462, 15960.062754304223, 19635.08530570854, 18415.288669574522, 15654.969240618195, 13637.703645769598, 13637.703645769598, 17651.176213584695, 17047.624908581263, 18316.974121702948, 18902.65454666449, 19226.76575974663, 22881.566896255023, 17761.755336089373, 21020.305845325962, 22881.566896255023, 22881.566896255023, 19430.564766845375, 21016.48583727135, 22933.08873948734, 18440.416549695612, 18485.931401033646, 18536.77037771037, 18536.77037771037, 18091.96284399061, 17671.857689117354, 18004.041388956346, 15372.662492390924, 17897.721378683924, 14435.14102908427, 16932.071764634158, 18496.91621814833, 16932.071764634158, 16371.784509668332, 16660.889917568315, 16481.943484897656, 18107.703086117126, 18897.033837722433, 18754.543660647923, 20237.131281117323, 18938.92836920818, 18754.543660647923, 21010.90610809676, 19942.243389546864, 19334.073717375846, 19942.243389546864, 16481.943484897656, 16485.68106793362, 14276.764590828285, 14276.764590828285, 14276.764590828285, 14276.764590828285, 19172.76975799508, 16596.65960045799, 17189.51755162927, 18387.47963337158, 22302.852394406815, 16639.696937168483, 18072.415593721104, 19607.568532247224, 19821.916729437493, 16182.050759087364, 17743.213616965844, 20069.11467725668, 21121.104345699478, 16971.590627760455, 10922.419484600801, 14775.229801042407, 17853.967862019137, 20849.508212837896, 19255.996274569086, 17182.823830626556, 19538.509916415478, 19544.629841986352, 17349.703301273752, 17853.967862019137, 20849.508212837896, 16227.299822555098, 14860.39609840988, 18096.545752982885, 16390.278295234355, 18308.908677317595, 17251.6713716942, 19290.023174805112, 18923.99595009387, 17688.236228211197, 17688.236228211197, 17688.236228211197, 17688.236228211197, 15510.80804805889, 17171.293313514605, 16390.278295234355, 15982.203099390932, 16876.538682541945, 17247.542952319545, 16770.688935673403, 23816.140433599026, 17586.744648707663, 17560.67912446838, 20444.240870278954, 17763.670762406844, 20988.59141193014, 19030.618599006244, 19030.618599006244, 19030.618599006244, 17470.36996088955, 19644.320955430354, 17026.44644315823, 19200.242427311376, 16272.026029770252, 17705.426262552442, 18390.754250817074, 18390.754250817074, 17902.579006868746, 17397.037099352343, 19217.220522895892, 18609.607104557872, 14765.48453733581, 20134.764710888507, 20875.993599314035, 14759.608057604732, 17125.97312628756, 17326.594017370775, 19051.787242799444, 20750.53553006231, 20750.53553006231, 21597.488465487157, 16908.40982753448, 18765.192588728656, 19472.14604965773, 18693.746757483863, 19770.212447065307, 19362.068755195767, 22171.71800700609, 21585.683860739045, 20553.02261077311, 15827.231115097076, 21866.880097488538, 17433.95475462234, 18169.44569624209, 19359.14348699148, 19359.14348699148, 19359.14348699148, 19359.14348699148, 19359.14348699148, 19359.14348699148, 19359.14348699148, 17723.421299064346, 17208.371786406868, 16948.99476344626, 19920.32707998515, 15843.221796780896, 15843.221796780896, 20654.17145437111, 18853.873787741577, 21804.615747819516, 17822.48822650052, 18743.15428452882, 18664.378023798967, 16213.466047818742, 16213.466047818742, 16714.600489995464, 16714.600489995464, 16714.600489995464, 16714.600489995464, 18875.966342911837, 20283.962480024504, 18934.50050669574, 16224.819715484551, 19366.82022448184, 19366.82022448184, 15534.261369797785, 18363.90055255985, 20238.85364243387, 19483.875892579505, 19483.875892579505, 15911.53628761609, 18614.227537702907, 21983.97800015284, 21983.97800015284, 22023.376756925874, 21983.97800015284, 21017.385868482303, 22045.149613209625, 19891.896679845282, 18003.03845137061, 17024.90568062872, 18107.0532403272, 21029.988938222454, 19942.20249434183, 14742.99941884507, 19372.712121019737, 18054.817034120544, 20618.732357381316, 20618.732357381316, 18853.87023330263, 17744.844309290154, 19406.784283308712, 19242.727372175214, 22302.852394406815, 17252.471598223376, 22302.852394406815, 19406.784283308712, 17889.59626098306, 18911.65751819543, 17862.116053767968, 18853.87023330263, 17744.844309290154, 17769.862722882615, 17997.606152595046, 20755.01574184936, 19148.09843750263, 18911.65751819543, 22302.852394406815, 17000.074441211604, 18565.951876107392, 21263.58670480178, 18999.70873559961, 18999.70873559961, 18367.809859021272, 16553.051820452893, 20256.178961732905, 20256.178961732905, 20256.178961732905, 19628.748242523077, 17987.750821331887, 18078.256826833145, 19215.273875444294, 19215.273875444294, 17195.045368067087, 17195.045368067087, 17302.873739827864, 17195.045368067087, 17925.461690645847, 18063.02346631935, 19540.578049880398, 19960.682718628403, 18777.97234128414, 18050.242798191073, 22701.207009530877, 20924.35874017625, 19334.38893377132, 19867.283418178537, 16335.38251269125, 16335.38251269125, 15680.328290801433, 15680.328290801433, 15680.328290801433, 17311.766946773394, 17275.859302714576, 17539.255050137264, 15369.833377602408, 16277.773923438912, 16277.773923438912, 15423.897418335913, 17956.919237681203, 16607.264755376276, 16277.773923438912, 16277.773923438912, 17381.585728850878, 15369.833377602408, 19596.257391032217, 15369.833377602408, 15609.24212091774, 15609.24212091774, 18304.829925984945, 20325.96955536354, 15369.833377602408, 18110.404577007135, 16497.832569140133, 18116.744792086, 20021.37708851013, 18116.744792086, 19334.38893377132, 19334.38893377132, 19334.38893377132, 16039.390704161164, 15908.402770295414, 16838.48224608162, 17047.624908581263, 18819.734655902022, 18819.734655902022, 18819.734655902022, 18819.734655902022, 17251.26381274746, 16859.872074651565, 17460.385282116626, 20892.803186983958, 20892.803186983958, 21881.534669444107, 20641.206492854744, 16977.63867040903, 16685.733513557476, 16685.733513557476, 19687.675004118948, 18950.856380638863, 21983.97800015284, 21307.034975187846, 19228.20324900048, 17234.79237849722, 19637.687977219968, 19128.679974286177, 15435.856099094342, 15435.856099094342, 20944.871304150874, 15435.856099094342, 12659.401227147813, 21192.219958350262, 21192.219958350262, 19342.735044944664, 16604.030910831545, 17399.66497153059, 16875.143303561825, 17686.504875041705, 20677.34213597856, 16136.461853362876, 18387.16942698812, 18302.37000153828, 16604.030910831545, 16260.37808684137, 16084.96999812858, 16875.143303561825, 17973.309856287728, 16327.996292645319, 18522.935484269216, 16387.12318566163, 18609.607104557872, 17630.392235100084, 19051.787242799444, 16488.65919193285, 19024.149936835096, 18091.96284399061, 15433.589809988282, 17331.63720484233, 19571.87680804559, 18061.491597275883, 18583.44609527094, 17331.63720484233, 17331.63720484233, 17331.63720484233, 17331.63720484233, 17331.63720484233, 17614.874842047444, 17278.664124042658, 17815.128756615166, 16975.197486002722, 15270.62635839388, 17977.635242544788, 17842.11770009074, 17822.48822650052, 17822.48822650052, 17822.48822650052, 15880.189873932037, 14991.655545142881, 15477.73837543556, 16100.806691459666, 15904.298371595954, 16980.145546087184, 17237.110382863833, 16705.02630536669, 16782.37383191739, 21000.66591860943, 19627.778688009443, 20451.95033822406, 19935.596755533355, 15930.580683500239, 17232.203965564433, 17455.925726171117, 19094.545941447497, 20473.506348493152, 16806.319123551526, 20960.945018491762, 20701.016657617773, 20960.945018491762, 18770.2548831293, 17459.42245578159, 21060.31479141241, 19027.47291885441, 16511.28645454069, 17407.546028647615, 17922.765590806302, 18589.804657584184, 19717.773924570734, 19622.185943505745, 21517.28891484902, 19373.278823404908, 18912.981465900255, 19101.48356803286, 20163.12153146381, 19345.72315355077, 19373.278823404908, 15394.687650170057, 18912.682070739756, 14795.961116857077, 18912.682070739756, 19925.238420192643, 18897.033837722433, 20205.853561710195, 16291.388907349967, 17948.208550549927, 17948.208550549927, 15758.592457391156, 14665.278567377081, 19472.256570892496, 16354.756821403207, 20171.640554590118, 18943.247965068636, 20171.640554590118, 19824.416842435738, 19824.416842435738, 19824.416842435738, 20022.523713539857, 16096.455095283953, 20754.185324046157, 16926.29567310222, 16926.29567310222, 17096.51438086839, 17096.51438086839, 17205.689926473893, 18787.1513355933, 19958.648038599018, 18373.307598367628, 16930.122355206477, 17235.54923140833, 17640.2224031112, 17640.2224031112, 17640.2224031112, 17640.2224031112, 17365.423934679355, 16763.535917381276, 18281.449172577933, 17225.202436740434, 19573.267061776376, 21009.81990204072, 18260.61307002414, 17052.81343228072, 16404.780720714596, 20165.549669979642, 18464.131377455804, 18464.131377455804, 21429.4405497479, 17744.844309290154, 15243.776071910519, 14703.906148703232, 18455.301856180053, 15768.607609810726, 21188.31145817971, 22106.820868716015, 22106.820868716015, 19101.48356803286, 21517.28891484902, 16954.035731145203, 19735.99587416611, 21920.255446314462, 18581.023608537864, 18581.023608537864, 19868.317839150935, 13020.61266461085, 15289.468215864, 15289.468215864, 20783.4327810242, 14339.344929918287, 13489.759068409501, 18807.535181977866, 19475.51356191298, 18667.209918198198, 17865.534767230773, 19920.32707998515, 19475.51356191298, 20240.356694449638, 18418.651778417436, 16541.30966484106, 16279.127673710402, 17338.972683526456, 17173.097659770043, 16171.013020862676, 18096.545752982885, 18096.545752982885, 19303.612348986662, 19344.46653916941, 15511.748063800804, 16643.681626063568, 17064.59886554345, 16674.201330252377, 17543.16975748697, 17543.16975748697, 17543.16975748697, 17543.16975748697, 17543.16975748697, 17543.16975748697, 17877.690044775278, 19088.986009932203, 17079.415892972713, 19610.166973043637, 18524.02058225013, 19105.94136359998, 18698.428200598588, 17153.22891124645, 16171.013020862676, 18036.36347237741, 17657.216062661242, 18418.651778417436, 18949.29749314195, 16511.28645454069, 20754.909887560723, 18761.157864822515, 18100.875744588713, 20480.5509537051, 17443.359236628457, 21895.758047011863, 15079.151586574051, 21779.604181633506, 17271.99423792014, 18902.65454666449, 18478.445883579676, 19343.04890217686, 18315.216319526124, 17990.603525527393, 17990.603525527393, 19126.440961932323, 20222.502303105983, 19682.68847813714, 19409.381347668797, 17277.080228433635, 17752.425985227248, 17752.425985227248, 19557.16812879227, 20167.007289755697, 20370.803543181915, 19414.657042883973, 19414.657042883973, 17394.96447311299, 17394.96447311299, 16988.638582796255, 17528.580268233985, 19327.139050396923, 19327.139050396923, 19327.139050396923, 19204.869634103085, 20359.907594327397, 18326.82541088835, 16615.781545958405, 16615.781545958405, 20052.564717695404, 18036.36347237741, 18036.36347237741, 18036.36347237741, 18094.230924607928, 15983.28059177475, 15983.28059177475, 18281.449172577933, 18537.685330263168, 15953.590151984514, 15953.590151984514, 20629.57368251964, 16614.68978085147, 19204.869634103085, 17877.690044775278, 18187.13376514214, 17273.174464495416, 18590.391078860204, 16691.042167289546, 20169.58925670116, 20169.58925670116, 21034.8057015161, 23483.38243122043, 17289.69773757298, 20976.18939200345, 15691.466304470428, 16654.3098039251, 19756.082339575354, 20262.952172477777, 20944.399882376718, 16254.324260099856, 19378.508560523445, 22885.199126359068, 16145.733220489286, 18975.121616151533, 17307.366526609265, 16328.382608922035, 19962.373032950763, 17371.663532208622, 20017.339487719113, 16893.02659327961, 17371.663532208622, 17371.663532208622, 18094.355199712645, 16980.145546087184, 21131.387910440968, 20816.972380375882, 16980.145546087184, 21131.387910440968, 20816.972380375882, 16980.145546087184, 21131.387910440968, 18133.554334390083, 17068.8513177695, 16109.379549234309, 20421.678471347837, 16980.145546087184, 21131.387910440968, 20816.972380375882, 16661.148330747492, 16855.123123124416, 19723.34354706611, 16169.624988671421, 17643.167006597847, 17232.203965564433, 20971.117788035557, 18608.44085631804, 16988.638582796255, 19708.72009922292, 20890.63796069502, 21895.758047011863, 21895.758047011863, 18422.788674647283, 17234.79237849722, 18103.90405009809, 20370.803543181915, 17377.112522825864, 22073.232395743697, 17235.54923140833, 21394.582834663986, 20888.894736874146, 21123.55042499495, 18303.788626076926, 15830.506159690594, 15979.099444075368, 17185.038484883007, 16395.014003321274, 20632.328360906336, 20632.328360906336, 15755.129924659052, 18739.80646517305, 19591.350352807975, 19972.148568562712, 19277.793118339556, 17673.027363754354, 17673.027363754354, 20289.40971952124, 18209.88680986959, 18645.220979644346, 17026.44644315823, 14229.054233243227, 14229.054233243227, 20449.206377741455, 18365.18298174906, 19627.778688009443, 21573.752826346747, 19094.545941447497, 19094.545941447497, 18130.772136235773, 15700.550984280711, 14446.33023812036, 17534.402428793786, 18945.158280157368, 16591.652168621855, 20762.7836809481, 19238.76470343084, 19472.977604137835, 16425.684878102733, 17847.201405893433, 17565.70052279241, 17209.832454323485, 18340.601740246075, 18340.601740246075, 18768.15221047709, 20343.519787344238, 20428.97282041984, 20892.803186983958, 20428.97282041984, 19080.730890318933, 20268.521551784364, 18259.633980670616, 18057.521384355317, 17293.583903177554, 18152.938087471663, 17551.233219024012, 16236.514592780914, 19372.712121019737, 19161.08708679632, 17023.391108410953, 18644.234271916106, 18644.234271916106, 20270.689596526885, 21891.412076771852, 22318.964139475927, 20783.4327810242, 19849.472265332122, 19540.989204467172, 20324.204382717915, 17749.238276769596, 19016.270983120467, 19719.40545260068, 16711.89602936685, 19128.679974286177, 19128.679974286177, 20552.243376916736, 20629.57368251964, 19334.073717375846, 16486.593393081428, 20826.105771397713, 22881.566896255023, 17822.740599476358, 22648.86665636141, 15539.92946203511, 17251.6713716942, 16390.278295234355, 19763.001420033434, 18475.31798470162, 20134.232039297764, 17125.97312628756, 19394.637784848994, 19394.637784848994, 21419.988883975973, 21597.488465487157, 17727.620293994638, 17399.148727922868, 16423.882622570658, 20283.962480024504, 20283.962480024504, 18934.50050669574, 17791.610986630545, 22408.704971693438, 16701.20221856496, 17252.471598223376, 19626.012512681387, 19846.592051931115, 19203.718113846782, 15226.383588213219, 18999.70873559961, 18999.70873559961, 18697.353013204523, 18999.70873559961, 17023.391108410953, 21625.825809081947, 19770.18362339187, 19334.38893377132, 15369.833377602408, 15369.833377602408, 18110.404577007135, 18110.404577007135, 15950.879726076011, 16846.324222096624, 18609.607104557872, 19851.598127548645, 19571.87680804559, 18947.087084880117, 16523.184137874647, 18326.550888144106, 20307.622340913313, 18850.347317396776, 19674.21235450865, 17853.967862019137, 18487.429075020682, 18487.429075020682, 17774.491786262926, 19217.220522895892, 18783.726196989563, 15960.062754304223, 19869.483368216162, 16532.514454533244, 19754.706164002393, 18172.217249953334, 18090.475375578804, 17064.96532741101, 16167.79948078045, 16623.08010922873, 19829.771293959944, 19829.771293959944, 17908.995382752728, 18383.28826238456, 18632.469765668808, 21174.46485119551, 18054.318397812658, 19290.129727737793, 17047.10546868145, 15342.104473738656, 18128.796091806627, 14662.30503612711, 15358.299483126608, 15881.636278912105, 16321.08975692438, 15630.406236242798, 17482.4245765596, 17455.925726171117, 19424.670793121564, 17014.099540059786, 19436.66250125901, 19762.221566087243, 18281.449172577933, 16980.145546087184, 21131.387910440968, 18133.554334390083, 19134.978010277133, 16855.175612227522, 18848.11217373294, 17719.670641469125, 17455.925726171117, 20632.328360906336, 17862.116053767968, 21642.89976174989, 18110.0806609821, 18110.0806609821, 16406.775650840336, 13489.759068409501, 18265.26027387341, 18833.13580267932, 17040.830726345277, 17205.689926473893, 20599.02488309907, 20944.871304150874, 19128.679974286177, 20632.328360906336, 14476.784460930809, 22427.71787102661, 22427.71787102661, 17291.5141652184, 17517.783794844003, 15890.752096734874, 18133.554334390083, 14947.727431005404, 17808.633820085674, 17601.47465956084, 19334.38893377132, 16390.278295234355, 21317.021307800416, 18155.469661179595, 20195.943083376435, 18968.207342210862, 19972.148568562712, 15930.26545035328, 16063.741012835786, 16212.026024199758, 15340.866917504129, 17797.086807476022, 18489.676053631825, 17137.394398125012, 21592.038139555505, 21142.586187283458, 19821.916729437493, 15462.452332649615, 19821.916729437493, 19310.546880215905, 21285.562491618988, 20237.131281117323, 16769.071104894163, 20960.945018491762, 18185.50204758176, 18632.469765668808, 20890.63796069502, 19537.203527399735, 18009.807292385653, 14742.99941884507, 22755.678551108336, 18857.436008780616, 15289.468215864, 15837.16776640613, 21072.14517438907, 18991.17977847761, 20745.5646921205, 17778.91063487436, 17783.47578920142, 17783.47578920142, 19581.134709214937, 19161.08708679632, 21016.85272410803, 18109.458416527308, 17476.8258738763, 17296.544216366467, 19478.294299887853, 20537.124922606592, 20783.4327810242, 20103.22900092197, 21118.042546905937, 21455.14628186757, 21147.4324447451, 20891.272207765218, 20421.678471347837, 21650.154597422214, 17473.670653955247, 17911.423606740234, 17126.866596814627, 19933.040124924133, 15414.939589355658, 18291.870028024652, 18291.870028024652, 18259.633980670616, 18259.633980670616, 22427.200559508015, 18010.021242255236, 17237.547743922492, 17251.26381274746, 17251.26381274746, 17251.26381274746, 15510.80804805889, 17602.359710075183, 15591.188455305495, 16004.766033446791, 18181.82177798502, 16946.949817036395, 15632.269270405228, 15632.269270405228, 16946.630040948487, 18118.14621243779, 17505.86570150079, 17505.86570150079, 17187.366349323987, 20886.20182747042, 21010.90610809676, 21684.103080158187, 19750.0146328128, 16516.501774724715, 17171.694612858, 17891.04422482844, 20256.178961732905, 16277.773923438912, 15369.833377602408, 15680.328290801433, 17136.674603915726, 16159.261052602178, 20405.145145025355, 18501.60344443894, 20307.622340913313, 17310.425409459585, 15484.606380955418, 16711.89602936685, 19227.779687667546, 18083.701336943293, 16423.777078856605, 18083.701336943293, 16707.96158252179, 14118.261546992315, 17935.91231318784, 14536.549887562247, 17844.69248657941, 19079.82671479182, 20647.526554904875, 24130.936838916416, 19103.782014539123, 18169.30124447099, 19027.47291885441, 19027.47291885441, 21060.31479141241, 19366.514574329172, 18752.66838118734, 18537.685330263168, 15517.050017711827, 17785.199114354222, 18054.318397812658], "ids": ["PLAIN-2427#0", "PLAIN-2427#1", "PLAIN-2428#0", "PLAIN-2428#1", "PLAIN-2431#0", "PLAIN-2431#1", "PLAIN-2433#0", "PLAIN-2433#1", "PLAIN-2433#2", "PLAIN-2434#0", "PLAIN-2434#1", "PLAIN-2435#0", "PLAIN-2435#1", "PLAIN-2437#0", "PLAIN-2437#1", "PLAIN-2438#0", "PLAIN-2438#1", "PLAIN-2438#2", "PLAIN-2441#0", "PLAIN-2441#1", "PLAIN-2441#2", "PLAIN-2441#3", "PLAIN-2443#0", "PLAIN-2443#1", "PLAIN-2443#2", "PLAIN-2444#0", "PLAIN-2444#1", "PLAIN-2445#0", "PLAIN-2445#1", "PLAIN-2446#0", "PLAIN-2446#1", "PLAIN-2447#0", "PLAIN-2447#1", "PLAIN-2448#0", "PLAIN-2448#1", "PLAIN-2448#2", "PLAIN-2451#0", "PLAIN-2451#1", "PLAIN-2452#0", "PLAIN-2452#1", "PLAIN-2452#2", "PLAIN-2452#3", "PLAIN-2453#0", "PLAIN-2453#1", "PLAIN-2454#0", "PLAIN-2454#1", "PLAIN-2454#2", "PLAIN-2455#0", "PLAIN-2455#1", "PLAIN-2461#0", "PLAIN-2461#1", "PLAIN-2461#2", "PLAIN-2463#0", "PLAIN-2463#1", "PLAIN-2464#0", "PLAIN-2464#1", "PLAIN-2465#0", "PLAIN-2465#1", "PLAIN-2465#2", "PLAIN-2466#0", "PLAIN-2466#1", "PLAIN-2466#2", "PLAIN-2467#0", "PLAIN-2467#1", "PLAIN-2468#0", "PLAIN-2468#1", "PLAIN-2476#0", "PLAIN-2476#1", "PLAIN-2477#0", "PLAIN-2477#1", "PLAIN-2482#0", "PLAIN-2482#1", "PLAIN-2483#0", "PLAIN-2483#1", "PLAIN-2485#0", "PLAIN-2485#1", "PLAIN-2485#2", "PLAIN-2487#0", "PLAIN-2487#1", "PLAIN-2487#2", "PLAIN-2488#0", "PLAIN-2488#1", "PLAIN-2491#0", "PLAIN-2491#1", "PLAIN-2491#2", "PLAIN-2491#3", "PLAIN-2492#0", "PLAIN-2492#1", "PLAIN-2493#0", "PLAIN-2493#1", "PLAIN-2493#2", "PLAIN-2493#3", "PLAIN-2494#0", "PLAIN-2494#1", "PLAIN-2495#0", "PLAIN-2495#1", "PLAIN-2496#0", "PLAIN-2496#1", "PLAIN-2497#0", "PLAIN-2497#1", "PLAIN-2498#0", "PLAIN-2498#1", "PLAIN-2498#2", "PLAIN-2501#0", "PLAIN-2501#1", "PLAIN-2501#2", "PLAIN-2501#3", "PLAIN-2502#0", "PLAIN-2502#1", "PLAIN-2503#0", "PLAIN-2503#1", "PLAIN-2503#2", "PLAIN-2505#0", "PLAIN-2505#1", "PLAIN-2506#0", "PLAIN-2506#1", "PLAIN-2508#0", "PLAIN-2508#1", "PLAIN-2508#2", "PLAIN-2511#0", "PLAIN-2511#1", "PLAIN-2511#2", "PLAIN-2512#0", "PLAIN-2512#1", "PLAIN-2512#2", "PLAIN-2513#0", "PLAIN-2513#1", "PLAIN-2513#2", "PLAIN-2513#3", "PLAIN-2514#0", "PLAIN-2514#1", "PLAIN-2514#2", "PLAIN-2514#3", "PLAIN-2514#4", "PLAIN-2514#5", "PLAIN-2514#6", "PLAIN-2514#7", "PLAIN-2514#8", "PLAIN-2514#9", "PLAIN-2514#10", "PLAIN-2514#11", "PLAIN-2514#12", "PLAIN-2514#13", "PLAIN-2514#14", "PLAIN-2514#15", "PLAIN-2514#16", "PLAIN-2514#17", "PLAIN-2514#18", "PLAIN-2514#19", "PLAIN-2514#20", "PLAIN-2514#21", "PLAIN-2514#22", "PLAIN-2514#23", "PLAIN-2514#24", "PLAIN-2514#25", "PLAIN-2514#26", "PLAIN-2514#27", "PLAIN-2514#28", "PLAIN-2514#29", "PLAIN-2514#30", "PLAIN-2514#31", "PLAIN-2514#32", "PLAIN-2514#33", "PLAIN-2514#34", "PLAIN-2514#35", "PLAIN-2514#36", "PLAIN-2514#37", "PLAIN-2514#38", "PLAIN-2514#39", "PLAIN-2514#40", "PLAIN-2514#41", "PLAIN-2514#42", "PLAIN-2514#43", "PLAIN-2514#44", "PLAIN-2514#45", "PLAIN-2514#46", "PLAIN-2514#47", "PLAIN-2514#48", "PLAIN-2514#49", "PLAIN-2514#50", "PLAIN-2514#51", "PLAIN-2514#52", "PLAIN-2514#53", "PLAIN-2514#54", "PLAIN-2514#55", "PLAIN-2514#56", "PLAIN-2514#57", "PLAIN-2514#58", "PLAIN-2514#59", "PLAIN-2514#60", "PLAIN-2514#61", "PLAIN-2514#62", "PLAIN-2514#63", "PLAIN-2514#64", "PLAIN-2514#65", "PLAIN-2514#66", "PLAIN-2514#67", "PLAIN-2514#68", "PLAIN-2514#69", "PLAIN-2514#70", "PLAIN-2514#71", "PLAIN-2514#72", "PLAIN-2514#73", "PLAIN-2514#74", "PLAIN-2514#75", "PLAIN-2514#76", "PLAIN-2514#77", "PLAIN-2514#78", "PLAIN-2514#79", "PLAIN-2514#80", "PLAIN-2514#81", "PLAIN-2514#82", "PLAIN-2514#83", "PLAIN-2514#84", "PLAIN-2514#85", "PLAIN-2514#86", "PLAIN-2514#87", "PLAIN-2514#88", "PLAIN-2514#89", "PLAIN-2514#90", "PLAIN-2514#91", "PLAIN-2514#92", "PLAIN-2514#93", "PLAIN-2514#94", "PLAIN-2514#95", "PLAIN-2514#96", "PLAIN-2514#97", "PLAIN-2514#98", "PLAIN-2514#99", "PLAIN-2514#100", "PLAIN-2514#101", "PLAIN-2514#102", "PLAIN-2514#103", "PLAIN-2514#104", "PLAIN-2514#105", "PLAIN-2514#106", "PLAIN-2514#107", "PLAIN-2514#108", "PLAIN-2514#109", "PLAIN-2514#110", "PLAIN-2514#111", "PLAIN-2514#112", "PLAIN-2514#113", "PLAIN-2514#114", "PLAIN-2514#115", "PLAIN-2514#116", "PLAIN-2514#117", "PLAIN-2514#118", "PLAIN-2514#119", "PLAIN-2514#120", "PLAIN-2514#121", "PLAIN-2514#122", "PLAIN-2514#123", "PLAIN-2514#124", "PLAIN-2514#125", "PLAIN-2514#126", "PLAIN-2514#127", "PLAIN-2514#128", "PLAIN-2514#129", "PLAIN-2514#130", "PLAIN-2514#131", "PLAIN-2514#132", "PLAIN-2514#133", "PLAIN-2514#134", "PLAIN-2514#135", "PLAIN-2514#136", "PLAIN-2514#137", "PLAIN-2514#138", "PLAIN-2514#139", "PLAIN-2514#140", "PLAIN-2514#141", "PLAIN-2514#142", "PLAIN-2514#143", "PLAIN-2514#144", "PLAIN-2514#145", "PLAIN-2514#146", "PLAIN-2514#147", "PLAIN-2514#148", "PLAIN-2514#149", "PLAIN-2514#150", "PLAIN-2514#151", "PLAIN-2514#152", "PLAIN-2514#153", "PLAIN-2514#154", "PLAIN-2514#155", "PLAIN-2514#156", "PLAIN-2514#157", "PLAIN-2514#158", "PLAIN-2514#159", "PLAIN-2514#160", "PLAIN-2514#161", "PLAIN-2514#162", "PLAIN-2514#163", "PLAIN-2514#164", "PLAIN-2514#165", "PLAIN-2514#166", "PLAIN-2514#167", "PLAIN-2514#168", "PLAIN-2514#169", "PLAIN-2514#170", "PLAIN-2514#171", "PLAIN-2514#172", "PLAIN-2514#173", "PLAIN-2514#174", "PLAIN-2514#175", "PLAIN-2514#176", "PLAIN-2514#177", "PLAIN-2514#178", "PLAIN-2514#179", "PLAIN-2514#180", "PLAIN-2514#181", "PLAIN-2514#182", "PLAIN-2514#183", "PLAIN-2514#184", "PLAIN-2514#185", "PLAIN-2514#186", "PLAIN-2514#187", "PLAIN-2514#188", "PLAIN-2514#189", "PLAIN-2514#190", "PLAIN-2514#191", "PLAIN-2514#192", "PLAIN-2514#193", "PLAIN-2514#194", "PLAIN-2514#195", "PLAIN-2514#196", "PLAIN-2514#197", "PLAIN-2514#198", "PLAIN-2514#199", "PLAIN-2514#200", "PLAIN-2514#201", "PLAIN-2514#202", "PLAIN-2514#203", "PLAIN-2514#204", "PLAIN-2514#205", "PLAIN-2514#206", "PLAIN-2514#207", "PLAIN-2514#208", "PLAIN-2514#209", "PLAIN-2514#210", "PLAIN-2514#211", "PLAIN-2514#212", "PLAIN-2514#213", "PLAIN-2514#214", "PLAIN-2514#215", "PLAIN-2514#216", "PLAIN-2514#217", "PLAIN-2514#218", "PLAIN-2514#219", "PLAIN-2514#220", "PLAIN-2514#221", "PLAIN-2514#222", "PLAIN-2514#223", "PLAIN-2514#224", "PLAIN-2514#225", "PLAIN-2514#226", "PLAIN-2514#227", "PLAIN-2514#228", "PLAIN-2514#229", "PLAIN-2514#230", "PLAIN-2514#231", "PLAIN-2514#232", "PLAIN-2514#233", "PLAIN-2514#234", "PLAIN-2514#235", "PLAIN-2514#236", "PLAIN-2514#237", "PLAIN-2514#238", "PLAIN-2514#239", "PLAIN-2514#240", "PLAIN-2514#241", "PLAIN-2514#242", "PLAIN-2514#243", "PLAIN-2514#244", "PLAIN-2514#245", "PLAIN-2514#246", "PLAIN-2514#247", "PLAIN-2514#248", "PLAIN-2514#249", "PLAIN-2514#250", "PLAIN-2514#251", "PLAIN-2514#252", "PLAIN-2514#253", "PLAIN-2514#254", "PLAIN-2514#255", "PLAIN-2514#256", "PLAIN-2514#257", "PLAIN-2514#258", "PLAIN-2514#259", "PLAIN-2514#260", "PLAIN-2514#261", "PLAIN-2514#262", "PLAIN-2514#263", "PLAIN-2514#264", "PLAIN-2514#265", "PLAIN-2514#266", "PLAIN-2514#267", "PLAIN-2514#268", "PLAIN-2514#269", "PLAIN-2514#270", "PLAIN-2514#271", "PLAIN-2514#272", "PLAIN-2514#273", "PLAIN-2514#274", "PLAIN-2514#275", "PLAIN-2514#276", "PLAIN-2514#277", "PLAIN-2514#278", "PLAIN-2514#279", "PLAIN-2514#280", "PLAIN-2514#281", "PLAIN-2514#282", "PLAIN-2514#283", "PLAIN-2514#284", "PLAIN-2514#285", "PLAIN-2514#286", "PLAIN-2514#287", "PLAIN-2514#288", "PLAIN-2514#289", "PLAIN-2514#290", "PLAIN-2514#291", "PLAIN-2514#292", "PLAIN-2514#293", "PLAIN-2514#294", "PLAIN-2514#295", "PLAIN-2514#296", "PLAIN-2514#297", "PLAIN-2514#298", "PLAIN-2514#299", "PLAIN-2514#300", "PLAIN-2514#301", "PLAIN-2514#302", "PLAIN-2514#303", "PLAIN-2514#304", "PLAIN-2514#305", "PLAIN-2514#306", "PLAIN-2514#307", "PLAIN-2514#308", "PLAIN-2514#309", "PLAIN-2514#310", "PLAIN-2514#311", "PLAIN-2514#312", "PLAIN-2514#313", "PLAIN-2514#314", "PLAIN-2514#315", "PLAIN-2514#316", "PLAIN-2514#317", "PLAIN-2514#318", "PLAIN-2514#319", "PLAIN-2514#320", "PLAIN-2514#321", "PLAIN-2514#322", "PLAIN-2514#323", "PLAIN-2514#324", "PLAIN-2514#325", "PLAIN-2514#326", "PLAIN-2514#327", "PLAIN-2514#328", "PLAIN-2514#329", "PLAIN-2514#330", "PLAIN-2515#0", "PLAIN-2515#1", "PLAIN-2515#2", "PLAIN-2516#0", "PLAIN-2516#1", "PLAIN-2522#0", "PLAIN-2522#1", "PLAIN-2524#0", "PLAIN-2524#1", "PLAIN-2524#2", "PLAIN-2525#0", "PLAIN-2525#1", "PLAIN-2525#2", "PLAIN-2527#0", "PLAIN-2527#1", "PLAIN-2528#0", "PLAIN-2528#1", "PLAIN-2531#0", "PLAIN-2531#1", "PLAIN-2531#2", "PLAIN-2532#0", "PLAIN-2532#1", "PLAIN-2533#0", "PLAIN-2533#1", "PLAIN-2535#0", "PLAIN-2535#1", "PLAIN-2535#2", "PLAIN-2537#0", "PLAIN-2537#1", "PLAIN-2537#2", "PLAIN-2538#0", "PLAIN-2538#1", "PLAIN-2538#2", "PLAIN-2541#0", "PLAIN-2541#1", "PLAIN-2541#2", "PLAIN-2541#3", "PLAIN-2541#4", "PLAIN-2541#5", "PLAIN-2542#0", "PLAIN-2542#1", "PLAIN-2544#0", "PLAIN-2544#1", "PLAIN-2544#2", "PLAIN-2546#0", "PLAIN-2546#1", "PLAIN-2546#2", "PLAIN-2547#0", "PLAIN-2547#1", "PLAIN-2547#2", "PLAIN-2547#3", "PLAIN-2548#0", "PLAIN-2548#1", "PLAIN-2551#0", "PLAIN-2551#1", "PLAIN-2552#0", "PLAIN-2552#1", "PLAIN-2552#2", "PLAIN-2552#3", "PLAIN-2553#0", "PLAIN-2553#1", "PLAIN-2553#2", "PLAIN-2553#3", "PLAIN-2553#4", "PLAIN-2554#0", "PLAIN-2554#1", "PLAIN-2554#2", "PLAIN-2554#3", "PLAIN-2555#0", "PLAIN-2555#1", "PLAIN-2555#2", "PLAIN-2556#0", "PLAIN-2556#1", "PLAIN-2556#2", "PLAIN-2557#0", "PLAIN-2557#1", "PLAIN-2557#2", "PLAIN-2558#0", "PLAIN-2558#1", "PLAIN-2558#2", "PLAIN-2561#0", "PLAIN-2561#1", "PLAIN-2561#2", "PLAIN-2561#3", "PLAIN-2561#4", "PLAIN-2562#0", "PLAIN-2562#1", "PLAIN-2562#2", "PLAIN-2563#0", "PLAIN-2563#1", "PLAIN-2563#2", "PLAIN-2563#3", "PLAIN-2563#4", "PLAIN-2564#0", "PLAIN-2564#1", "PLAIN-2564#2", "PLAIN-2564#3", "PLAIN-2565#0", "PLAIN-2565#1", "PLAIN-2565#2", "PLAIN-2566#0", "PLAIN-2566#1", "PLAIN-2566#2", "PLAIN-2571#0", "PLAIN-2571#1", "PLAIN-2572#0", "PLAIN-2572#1", "PLAIN-2572#2", "PLAIN-2573#0", "PLAIN-2573#1", "PLAIN-2573#2", "PLAIN-2574#0", "PLAIN-2574#1", "PLAIN-2575#0", "PLAIN-2575#1", "PLAIN-2575#2", "PLAIN-2576#0", "PLAIN-2576#1", "PLAIN-2577#0", "PLAIN-2577#1", "PLAIN-2578#0", "PLAIN-2578#1", "PLAIN-2578#2", "PLAIN-2584#0", "PLAIN-2584#1", "PLAIN-2584#2", "PLAIN-2585#0", "PLAIN-2585#1", "PLAIN-2586#0", "PLAIN-2586#1", "PLAIN-2587#0", "PLAIN-2587#1", "PLAIN-2588#0", "PLAIN-2588#1", "PLAIN-2591#0", "PLAIN-2591#1", "PLAIN-2591#2", "PLAIN-2592#0", "PLAIN-2592#1", "PLAIN-2594#0", "PLAIN-2594#1", "PLAIN-2594#2", "PLAIN-2594#3", "PLAIN-2594#4", "PLAIN-2594#5", "PLAIN-2595#0", "PLAIN-2595#1", "PLAIN-2595#2", "PLAIN-2597#0", "PLAIN-2597#1", "PLAIN-2598#0", "PLAIN-2598#1", "PLAIN-2601#0", "PLAIN-2601#1", "PLAIN-2602#0", "PLAIN-2602#1", "PLAIN-2602#2", "PLAIN-2602#3", "PLAIN-2603#0", "PLAIN-2603#1", "PLAIN-2604#0", "PLAIN-2604#1", "PLAIN-2605#0", "PLAIN-2605#1", "PLAIN-2606#0", "PLAIN-2606#1", "PLAIN-2606#2", "PLAIN-2607#0", "PLAIN-2607#1", "PLAIN-2607#2", "PLAIN-2608#0", "PLAIN-2608#1", "PLAIN-2611#0", "PLAIN-2611#1", "PLAIN-2612#0", "PLAIN-2612#1", "PLAIN-2613#0", "PLAIN-2613#1", "PLAIN-2614#0", "PLAIN-2614#1", "PLAIN-2614#2", "PLAIN-2614#3", "PLAIN-2615#0", "PLAIN-2615#1", "PLAIN-2616#0", "PLAIN-2616#1", "PLAIN-2616#2", "PLAIN-2616#3", "PLAIN-2617#0", "PLAIN-2617#1", "PLAIN-2617#2", "PLAIN-2617#3", "PLAIN-2621#0", "PLAIN-2621#1", "PLAIN-2622#0", "PLAIN-2622#1", "PLAIN-2624#0", "PLAIN-2624#1", "PLAIN-2627#0", "PLAIN-2627#1", "PLAIN-2627#2", "PLAIN-2628#0", "PLAIN-2628#1", "PLAIN-2631#0", "PLAIN-2631#1", "PLAIN-2631#2", "PLAIN-2632#0", "PLAIN-2632#1", "PLAIN-2632#2", "PLAIN-2632#3", "PLAIN-2633#0", "PLAIN-2633#1", "PLAIN-2633#2", "PLAIN-2633#3", "PLAIN-2635#0", "PLAIN-2635#1", "PLAIN-2636#0", "PLAIN-2636#1", "PLAIN-2637#0", "PLAIN-2637#1", "PLAIN-2637#2", "PLAIN-2638#0", "PLAIN-2638#1", "PLAIN-2641#0", "PLAIN-2641#1", "PLAIN-2642#0", "PLAIN-2642#1", "PLAIN-2645#0", "PLAIN-2645#1", "PLAIN-2645#2", "PLAIN-2646#0", "PLAIN-2646#1", "PLAIN-2648#0", "PLAIN-2648#1", "PLAIN-2648#2", "PLAIN-2648#3", "PLAIN-2651#0", "PLAIN-2651#1", "PLAIN-2651#2", "PLAIN-2653#0", "PLAIN-2653#1", "PLAIN-2653#2", "PLAIN-2654#0", "PLAIN-2654#1", "PLAIN-2654#2", "PLAIN-2656#0", "PLAIN-2656#1", "PLAIN-2657#0", "PLAIN-2657#1", "PLAIN-2658#0", "PLAIN-2658#1", "PLAIN-2658#2", "PLAIN-2661#0", "PLAIN-2661#1", "PLAIN-2663#0", "PLAIN-2663#1", "PLAIN-2665#0", "PLAIN-2665#1", "PLAIN-2667#0", "PLAIN-2667#1", "PLAIN-2667#2", "PLAIN-2667#3", "PLAIN-2668#0", "PLAIN-2668#1", "PLAIN-2672#0", "PLAIN-2672#1", "PLAIN-2673#0", "PLAIN-2673#1", "PLAIN-2673#2", "PLAIN-2674#0", "PLAIN-2674#1", "PLAIN-2675#0", "PLAIN-2675#1", "PLAIN-2676#0", "PLAIN-2676#1", "PLAIN-2677#0", "PLAIN-2677#1", "PLAIN-2677#2", "PLAIN-2677#3", "PLAIN-2678#0", "PLAIN-2678#1", "PLAIN-2681#0", "PLAIN-2681#1", "PLAIN-2681#2", "PLAIN-2682#0", "PLAIN-2682#1", "PLAIN-2683#0", "PLAIN-2683#1", "PLAIN-2683#2", "PLAIN-2684#0", "PLAIN-2684#1", "PLAIN-2685#0", "PLAIN-2685#1", "PLAIN-2685#2", "PLAIN-2686#0", "PLAIN-2686#1", "PLAIN-2687#0", "PLAIN-2687#1", "PLAIN-2687#2", "PLAIN-2688#0", "PLAIN-2688#1", "PLAIN-2688#2", "PLAIN-2692#0", "PLAIN-2692#1", "PLAIN-2692#2", "PLAIN-2692#3", "PLAIN-2693#0", "PLAIN-2693#1", "PLAIN-2693#2", "PLAIN-2694#0", "PLAIN-2694#1", "PLAIN-2695#0", "PLAIN-2695#1", "PLAIN-2695#2", "PLAIN-2695#3", "PLAIN-2695#4", "PLAIN-2701#0", "PLAIN-2701#1", "PLAIN-2701#2", "PLAIN-2702#0", "PLAIN-2702#1", "PLAIN-2702#2", "PLAIN-2702#3", "PLAIN-2703#0", "PLAIN-2703#1", "PLAIN-2705#0", "PLAIN-2705#1", "PLAIN-2706#0", "PLAIN-2706#1", "PLAIN-2707#0", "PLAIN-2707#1", "PLAIN-2708#0", "PLAIN-2708#1", "PLAIN-2708#2", "PLAIN-2711#0", "PLAIN-2711#1", "PLAIN-2712#0", "PLAIN-2712#1", "PLAIN-2713#0", "PLAIN-2713#1", "PLAIN-2713#2", "PLAIN-2714#0", "PLAIN-2714#1", "PLAIN-2714#2", "PLAIN-2715#0", "PLAIN-2715#1", "PLAIN-2715#2", "PLAIN-2716#0", "PLAIN-2716#1", "PLAIN-2716#2", "PLAIN-2717#0", "PLAIN-2717#1", "PLAIN-2717#2", "PLAIN-2718#0", "PLAIN-2718#1", "PLAIN-2722#0", "PLAIN-2722#1", "PLAIN-2722#2", "PLAIN-2723#0", "PLAIN-2723#1", "PLAIN-2723#2", "PLAIN-2724#0", "PLAIN-2724#1", "PLAIN-2725#0", "PLAIN-2725#1", "PLAIN-2725#2", "PLAIN-2726#0", "PLAIN-2726#1", "PLAIN-2726#2", "PLAIN-2727#0", "PLAIN-2727#1", "PLAIN-2727#2", "PLAIN-2727#3", "PLAIN-2728#0", "PLAIN-2728#1", "PLAIN-2731#0", "PLAIN-2731#1", "PLAIN-2731#2", "PLAIN-2731#3", "PLAIN-2732#0", "PLAIN-2732#1", "PLAIN-2732#2", "PLAIN-2733#0", "PLAIN-2733#1", "PLAIN-2733#2", "PLAIN-2735#0", "PLAIN-2735#1", "PLAIN-2735#2", "PLAIN-2735#3", "PLAIN-2735#4", "PLAIN-2735#5", "PLAIN-2737#0", "PLAIN-2737#1", "PLAIN-2741#0", "PLAIN-2741#1", "PLAIN-2742#0", "PLAIN-2742#1", "PLAIN-2742#2", "PLAIN-2743#0", "PLAIN-2743#1", "PLAIN-2744#0", "PLAIN-2744#1", "PLAIN-2745#0", "PLAIN-2745#1", "PLAIN-2746#0", "PLAIN-2746#1", "PLAIN-2747#0", "PLAIN-2747#1", "PLAIN-2747#2", "PLAIN-2748#0", "PLAIN-2748#1", "PLAIN-2751#0", "PLAIN-2751#1", "PLAIN-2752#0", "PLAIN-2752#1", "PLAIN-2752#2", "PLAIN-2752#3", "PLAIN-2753#0", "PLAIN-2753#1", "PLAIN-2754#0", "PLAIN-2754#1", "PLAIN-2755#0", "PLAIN-2755#1", "PLAIN-2757#0", "PLAIN-2757#1", "PLAIN-2758#0", "PLAIN-2758#1", "PLAIN-2761#0", "PLAIN-2761#1", "PLAIN-2762#0", "PLAIN-2762#1", "PLAIN-2762#2", "PLAIN-2763#0", "PLAIN-2763#1", "PLAIN-2763#2", "PLAIN-2763#3", "PLAIN-2764#0", "PLAIN-2764#1", "PLAIN-2764#2", "PLAIN-2768#0", "PLAIN-2768#1", "PLAIN-2768#2", "PLAIN-2771#0", "PLAIN-2771#1", "PLAIN-2772#0", "PLAIN-2772#1", "PLAIN-2773#0", "PLAIN-2773#1", "PLAIN-2774#0", "PLAIN-2774#1", "PLAIN-2776#0", "PLAIN-2776#1", "PLAIN-2777#0", "PLAIN-2777#1", "PLAIN-2778#0", "PLAIN-2778#1", "PLAIN-2782#0", "PLAIN-2782#1", "PLAIN-2784#0", "PLAIN-2784#1", "PLAIN-2784#2", "PLAIN-2784#3", "PLAIN-2786#0", "PLAIN-2786#1", "PLAIN-2786#2", "PLAIN-2788#0", "PLAIN-2788#1", "PLAIN-2791#0", "PLAIN-2791#1", "PLAIN-2791#2", "PLAIN-2792#0", "PLAIN-2792#1", "PLAIN-2793#0", "PLAIN-2793#1", "PLAIN-2794#0", "PLAIN-2794#1", "PLAIN-2795#0", "PLAIN-2795#1", "PLAIN-2796#0", "PLAIN-2796#1", "PLAIN-2797#0", "PLAIN-2797#1", "PLAIN-2797#2", "PLAIN-2798#0", "PLAIN-2798#1", "PLAIN-2798#2", "PLAIN-2801#0", "PLAIN-2801#1", "PLAIN-2802#0", "PLAIN-2802#1", "PLAIN-2802#2", "PLAIN-2803#0", "PLAIN-2803#1", "PLAIN-2803#2", "PLAIN-2804#0", "PLAIN-2804#1", "PLAIN-2804#2", "PLAIN-2805#0", "PLAIN-2805#1", "PLAIN-2805#2", "PLAIN-2805#3", "PLAIN-2805#4", "PLAIN-2806#0", "PLAIN-2806#1", "PLAIN-2806#2", "PLAIN-2808#0", "PLAIN-2808#1", "PLAIN-2808#2", "PLAIN-2811#0", "PLAIN-2811#1", "PLAIN-2811#2", "PLAIN-2811#3", "PLAIN-2811#4", "PLAIN-2811#5", "PLAIN-2811#6", "PLAIN-2811#7", "PLAIN-2811#8", "PLAIN-2812#0", "PLAIN-2812#1", "PLAIN-2813#0", "PLAIN-2813#1", "PLAIN-2813#2", "PLAIN-2814#0", "PLAIN-2814#1", "PLAIN-2814#2", "PLAIN-2814#3", "PLAIN-2814#4", "PLAIN-2814#5", "PLAIN-2814#6", "PLAIN-2814#7", "PLAIN-2814#8", "PLAIN-2815#0", "PLAIN-2815#1", "PLAIN-2815#2", "PLAIN-2815#3", "PLAIN-2816#0", "PLAIN-2816#1", "PLAIN-2816#2", "PLAIN-2818#0", "PLAIN-2818#1", "PLAIN-2818#2", "PLAIN-2818#3", "PLAIN-2821#0", "PLAIN-2821#1", "PLAIN-2822#0", "PLAIN-2822#1", "PLAIN-2822#2", "PLAIN-2822#3", "PLAIN-2823#0", "PLAIN-2823#1", "PLAIN-2824#0", "PLAIN-2824#1", "PLAIN-2825#0", "PLAIN-2825#1", "PLAIN-2826#0", "PLAIN-2826#1", "PLAIN-2827#0", "PLAIN-2827#1", "PLAIN-2828#0", "PLAIN-2828#1", "PLAIN-2828#2", "PLAIN-2832#0", "PLAIN-2832#1", "PLAIN-2834#0", "PLAIN-2834#1", "PLAIN-2835#0", "PLAIN-2835#1", "PLAIN-2836#0", "PLAIN-2836#1", "PLAIN-2836#2", "PLAIN-2836#3", "PLAIN-2837#0", "PLAIN-2837#1", "PLAIN-2841#0", "PLAIN-2841#1", "PLAIN-2841#2", "PLAIN-2843#0", "PLAIN-2843#1", "PLAIN-2844#0", "PLAIN-2844#1", "PLAIN-2844#2", "PLAIN-2845#0", "PLAIN-2845#1", "PLAIN-2846#0", "PLAIN-2846#1", "PLAIN-2848#0", "PLAIN-2848#1", "PLAIN-2852#0", "PLAIN-2852#1", "PLAIN-2853#0", "PLAIN-2853#1", "PLAIN-2853#2", "PLAIN-2854#0", "PLAIN-2854#1", "PLAIN-2854#2", "PLAIN-2855#0", "PLAIN-2855#1", "PLAIN-2856#0", "PLAIN-2856#1", "PLAIN-2858#0", "PLAIN-2858#1", "PLAIN-2862#0", "PLAIN-2862#1", "PLAIN-2862#2", "PLAIN-2863#0", "PLAIN-2863#1", "PLAIN-2863#2", "PLAIN-2865#0", "PLAIN-2865#1", "PLAIN-2867#0", "PLAIN-2867#1", "PLAIN-2867#2", "PLAIN-2871#0", "PLAIN-2871#1", "PLAIN-2871#2", "PLAIN-2872#0", "PLAIN-2872#1", "PLAIN-2873#0", "PLAIN-2873#1", "PLAIN-2875#0", "PLAIN-2875#1", "PLAIN-2876#0", "PLAIN-2876#1", "PLAIN-2876#2", "PLAIN-2876#3", "PLAIN-2877#0", "PLAIN-2877#1", "PLAIN-2881#0", "PLAIN-2881#1", "PLAIN-2881#2", "PLAIN-2881#3", "PLAIN-2881#4", "PLAIN-2881#5", "PLAIN-2882#0", "PLAIN-2882#1", "PLAIN-2882#2", "PLAIN-2882#3", "PLAIN-2883#0", "PLAIN-2883#1", "PLAIN-2883#2", "PLAIN-2883#3", "PLAIN-2883#4", "PLAIN-2883#5", "PLAIN-2883#6", "PLAIN-2883#7", "PLAIN-2883#8", "PLAIN-2883#9", "PLAIN-2884#0", "PLAIN-2884#1", "PLAIN-2884#2", "PLAIN-2884#3", "PLAIN-2884#4", "PLAIN-2885#0", "PLAIN-2885#1", "PLAIN-2885#2", "PLAIN-2886#0", "PLAIN-2886#1", "PLAIN-2887#0", "PLAIN-2887#1", "PLAIN-2887#2", "PLAIN-2887#3", "PLAIN-2887#4", "PLAIN-2888#0", "PLAIN-2888#1", "PLAIN-2891#0", "PLAIN-2891#1", "PLAIN-2892#0", "PLAIN-2892#1", "PLAIN-2892#2", "PLAIN-2893#0", "PLAIN-2893#1", "PLAIN-2893#2", "PLAIN-2895#0", "PLAIN-2895#1", "PLAIN-2895#2", "PLAIN-2896#0", "PLAIN-2896#1", "PLAIN-2896#2", "PLAIN-2898#0", "PLAIN-2898#1", "PLAIN-2898#2", "PLAIN-2898#3", "PLAIN-2901#0", "PLAIN-2901#1", "PLAIN-2901#2", "PLAIN-2902#0", "PLAIN-2902#1", "PLAIN-2903#0", "PLAIN-2903#1", "PLAIN-2904#0", "PLAIN-2904#1", "PLAIN-2904#2", "PLAIN-2905#0", "PLAIN-2905#1", "PLAIN-2906#0", "PLAIN-2906#1", "PLAIN-2906#2", "PLAIN-2907#0", "PLAIN-2907#1", "PLAIN-2907#2", "PLAIN-2911#0", "PLAIN-2911#1", "PLAIN-2911#2", "PLAIN-2912#0", "PLAIN-2912#1", "PLAIN-2913#0", "PLAIN-2913#1", "PLAIN-2913#2", "PLAIN-2914#0", "PLAIN-2914#1", "PLAIN-2914#2", "PLAIN-2916#0", "PLAIN-2916#1", "PLAIN-2916#2", "PLAIN-2917#0", "PLAIN-2917#1", "PLAIN-2917#2", "PLAIN-2918#0", "PLAIN-2918#1", "PLAIN-2918#2", "PLAIN-2921#0", "PLAIN-2921#1", "PLAIN-2922#0", "PLAIN-2922#1", "PLAIN-2922#2", "PLAIN-2922#3", "PLAIN-2922#4", "PLAIN-2923#0", "PLAIN-2923#1", "PLAIN-2923#2", "PLAIN-2923#3", "PLAIN-2923#4", "PLAIN-2923#5", "PLAIN-2923#6", "PLAIN-2924#0", "PLAIN-2924#1", "PLAIN-2924#2", "PLAIN-2924#3", "PLAIN-2924#4", "PLAIN-2924#5", "PLAIN-2924#6", "PLAIN-2925#0", "PLAIN-2925#1", "PLAIN-2925#2", "PLAIN-2925#3", "PLAIN-2926#0", "PLAIN-2926#1", "PLAIN-2926#2", "PLAIN-2927#0", "PLAIN-2927#1", "PLAIN-2927#2", "PLAIN-2927#3", "PLAIN-2927#4", "PLAIN-2928#0", "PLAIN-2928#1", "PLAIN-2928#2", "PLAIN-2931#0", "PLAIN-2931#1", "PLAIN-2931#2", "PLAIN-2931#3", "PLAIN-2932#0", "PLAIN-2932#1", "PLAIN-2932#2", "PLAIN-2932#3", "PLAIN-2932#4", "PLAIN-2932#5", "PLAIN-2932#6", "PLAIN-2933#0", "PLAIN-2933#1", "PLAIN-2933#2", "PLAIN-2934#0", "PLAIN-2934#1", "PLAIN-2934#2", "PLAIN-2934#3", "PLAIN-2934#4", "PLAIN-2935#0", "PLAIN-2935#1", "PLAIN-2935#2", "PLAIN-2936#0", "PLAIN-2936#1", "PLAIN-2936#2", "PLAIN-2936#3", "PLAIN-2937#0", "PLAIN-2937#1", "PLAIN-2938#0", "PLAIN-2938#1", "PLAIN-2938#2", "PLAIN-2938#3", "PLAIN-2938#4", "PLAIN-2941#0", "PLAIN-2941#1", "PLAIN-2941#2", "PLAIN-2942#0", "PLAIN-2942#1", "PLAIN-2942#2", "PLAIN-2943#0", "PLAIN-2943#1", "PLAIN-2944#0", "PLAIN-2944#1", "PLAIN-2944#2", "PLAIN-2945#0", "PLAIN-2945#1", "PLAIN-2945#2", "PLAIN-2945#3", "PLAIN-2945#4", "PLAIN-2946#0", "PLAIN-2946#1", "PLAIN-2946#2", "PLAIN-2946#3", "PLAIN-2947#0", "PLAIN-2947#1", "PLAIN-2947#2", "PLAIN-2947#3", "PLAIN-2947#4", "PLAIN-2948#0", "PLAIN-2948#1", "PLAIN-2948#2", "PLAIN-2948#3", "PLAIN-2948#4", "PLAIN-2951#0", "PLAIN-2951#1", "PLAIN-2951#2", "PLAIN-2951#3", "PLAIN-2952#0", "PLAIN-2952#1", "PLAIN-2952#2", "PLAIN-2953#0", "PLAIN-2953#1", "PLAIN-2953#2", "PLAIN-2953#3", "PLAIN-2953#4", "PLAIN-2954#0", "PLAIN-2954#1", "PLAIN-2954#2", "PLAIN-2954#3", "PLAIN-2954#4", "PLAIN-2954#5", "PLAIN-2955#0", "PLAIN-2955#1", "PLAIN-2955#2", "PLAIN-2955#3", "PLAIN-2955#4", "PLAIN-2955#5", "PLAIN-2955#6", "PLAIN-2955#7", "PLAIN-2955#8", "PLAIN-2955#9", "PLAIN-2955#10", "PLAIN-2956#0", "PLAIN-2956#1", "PLAIN-2956#2", "PLAIN-2957#0", "PLAIN-2957#1", "PLAIN-2958#0", "PLAIN-2958#1", "PLAIN-2958#2", "PLAIN-2961#0", "PLAIN-2961#1", "PLAIN-2961#2", "PLAIN-2962#0", "PLAIN-2962#1", "PLAIN-2962#2", "PLAIN-2962#3", "PLAIN-2964#0", "PLAIN-2964#1", "PLAIN-2965#0", "PLAIN-2965#1", "PLAIN-2966#0", "PLAIN-2966#1", "PLAIN-2966#2", "PLAIN-2966#3", "PLAIN-2967#0", "PLAIN-2967#1", "PLAIN-2968#0", "PLAIN-2968#1", "PLAIN-2968#2", "PLAIN-2968#3", "PLAIN-2968#4", "PLAIN-2971#0", "PLAIN-2971#1", "PLAIN-2971#2", "PLAIN-2972#0", "PLAIN-2972#1", "PLAIN-2972#2", "PLAIN-2973#0", "PLAIN-2973#1", "PLAIN-2974#0", "PLAIN-2974#1", "PLAIN-2975#0", "PLAIN-2975#1", "PLAIN-2975#2", "PLAIN-2976#0", "PLAIN-2976#1", "PLAIN-2976#2", "PLAIN-2976#3", "PLAIN-2978#0", "PLAIN-2978#1", "PLAIN-2978#2", "PLAIN-2983#0", "PLAIN-2983#1", "PLAIN-2983#2", "PLAIN-2985#0", "PLAIN-2985#1", "PLAIN-2985#2", "PLAIN-2985#3", "PLAIN-2985#4", "PLAIN-2986#0", "PLAIN-2986#1", "PLAIN-2986#2", "PLAIN-2988#0", "PLAIN-2988#1", "PLAIN-2989#0", "PLAIN-2989#1", "PLAIN-2989#2", "PLAIN-2989#3", "PLAIN-2989#4", "PLAIN-2989#5", "PLAIN-2989#6", "PLAIN-2989#7", "PLAIN-2992#0", "PLAIN-2992#1", "PLAIN-2993#0", "PLAIN-2993#1", "PLAIN-2993#2", "PLAIN-2993#3", "PLAIN-2995#0", "PLAIN-2995#1", "PLAIN-2995#2", "PLAIN-2996#0", "PLAIN-2996#1", "PLAIN-2996#2", "PLAIN-2996#3", "PLAIN-2997#0", "PLAIN-2997#1", "PLAIN-2997#2", "PLAIN-2997#3", "PLAIN-2999#0", "PLAIN-2999#1", "PLAIN-2999#2", "PLAIN-2999#3", "PLAIN-3005#0", "PLAIN-3005#1", "PLAIN-3006#0", "PLAIN-3006#1", "PLAIN-3006#2", "PLAIN-3006#3", "PLAIN-3007#0", "PLAIN-3007#1", "PLAIN-3007#2", "PLAIN-3008#0", "PLAIN-3008#1", "PLAIN-3008#2", "PLAIN-3009#0", "PLAIN-3009#1", "PLAIN-3009#2", "PLAIN-3015#0", "PLAIN-3015#1", "PLAIN-3019#0", "PLAIN-3019#1", "PLAIN-3019#2", "PLAIN-3019#3", "PLAIN-3020#0", "PLAIN-3020#1", "PLAIN-3020#2", "PLAIN-3022#0", "PLAIN-3022#1", "PLAIN-3028#0", "PLAIN-3028#1", "PLAIN-3028#2", "PLAIN-3029#0", "PLAIN-3029#1", "PLAIN-3029#2", "PLAIN-3030#0", "PLAIN-3030#1", "PLAIN-3030#2", "PLAIN-3030#3", "PLAIN-3030#4", "PLAIN-3031#0", "PLAIN-3031#1", "PLAIN-3031#2", "PLAIN-3031#3", "PLAIN-3031#4", "PLAIN-3032#0", "PLAIN-3032#1", "PLAIN-3032#2", "PLAIN-3034#0", "PLAIN-3034#1", "PLAIN-3034#2", "PLAIN-3035#0", "PLAIN-3035#1", "PLAIN-3035#2", "PLAIN-3038#0", "PLAIN-3038#1", "PLAIN-3039#0", "PLAIN-3039#1", "PLAIN-3039#2", "PLAIN-3039#3", "PLAIN-3039#4", "PLAIN-3041#0", "PLAIN-3041#1", "PLAIN-3042#0", "PLAIN-3042#1", "PLAIN-3042#2", "PLAIN-3042#3", "PLAIN-3042#4", "PLAIN-3047#0", "PLAIN-3047#1", "PLAIN-3049#0", "PLAIN-3049#1", "PLAIN-3050#0", "PLAIN-3050#1", "PLAIN-3050#2", "PLAIN-3051#0", "PLAIN-3051#1", "PLAIN-3054#0", "PLAIN-3054#1", "PLAIN-3056#0", "PLAIN-3056#1", "PLAIN-3056#2", "PLAIN-3056#3", "PLAIN-3056#4", "PLAIN-3057#0", "PLAIN-3057#1", "PLAIN-3058#0", "PLAIN-3058#1", "PLAIN-3058#2", "PLAIN-3058#3", "PLAIN-3058#4", "PLAIN-3058#5", "PLAIN-3058#6", "PLAIN-3058#7", "PLAIN-3059#0", "PLAIN-3059#1", "PLAIN-3059#2", "PLAIN-3060#0", "PLAIN-3060#1", "PLAIN-3060#2", "PLAIN-3060#3", "PLAIN-3061#0", "PLAIN-3061#1", "PLAIN-3064#0", "PLAIN-3064#1", "PLAIN-3064#2", "PLAIN-3064#3", "PLAIN-3064#4", "PLAIN-3064#5", "PLAIN-3065#0", "PLAIN-3065#1", "PLAIN-3066#0", "PLAIN-3066#1", "PLAIN-3066#2", "PLAIN-3067#0", "PLAIN-3067#1", "PLAIN-3067#2", "PLAIN-3067#3", "PLAIN-3068#0", "PLAIN-3068#1", "PLAIN-3068#2", "PLAIN-3068#3", "PLAIN-3068#4", "PLAIN-3071#0", "PLAIN-3071#1", "PLAIN-3071#2", "PLAIN-3071#3", "PLAIN-3071#4", "PLAIN-3072#0", "PLAIN-3072#1", "PLAIN-3076#0", "PLAIN-3076#1", "PLAIN-3076#2", "PLAIN-3076#3", "PLAIN-3078#0", "PLAIN-3078#1", "PLAIN-3079#0", "PLAIN-3079#1", "PLAIN-3080#0", "PLAIN-3080#1", "PLAIN-3081#0", "PLAIN-3081#1", "PLAIN-3081#2", "PLAIN-3081#3", "PLAIN-3082#0", "PLAIN-3082#1", "PLAIN-3083#0", "PLAIN-3083#1", "PLAIN-3083#2", "PLAIN-3087#0", "PLAIN-3087#1", "PLAIN-3088#0", "PLAIN-3088#1", "PLAIN-3088#2", "PLAIN-3088#3", "PLAIN-3090#0", "PLAIN-3090#1", "PLAIN-3090#2", "PLAIN-3091#0", "PLAIN-3091#1", "PLAIN-3091#2", "PLAIN-3092#0", "PLAIN-3092#1", "PLAIN-3093#0", "PLAIN-3093#1", "PLAIN-3094#0", "PLAIN-3094#1", "PLAIN-3095#0", "PLAIN-3095#1", "PLAIN-3095#2", "PLAIN-3095#3", "PLAIN-3095#4", "PLAIN-3095#5", "PLAIN-3095#6", "PLAIN-3095#7", "PLAIN-3095#8", "PLAIN-3095#9", "PLAIN-3099#0", "PLAIN-3099#1", "PLAIN-3099#2", "PLAIN-3101#0", "PLAIN-3101#1", "PLAIN-3102#0", "PLAIN-3102#1", "PLAIN-3102#2", "PLAIN-3102#3", "PLAIN-3105#0", "PLAIN-3105#1", "PLAIN-3105#2", "PLAIN-3106#0", "PLAIN-3106#1", "PLAIN-3106#2", "PLAIN-3121#0", "PLAIN-3121#1", "PLAIN-3124#0", "PLAIN-3124#1", "PLAIN-3124#2", "PLAIN-3125#0", "PLAIN-3125#1", "PLAIN-3125#2", "PLAIN-3125#3", "PLAIN-3126#0", "PLAIN-3126#1", "PLAIN-3127#0", "PLAIN-3127#1", "PLAIN-3129#0", "PLAIN-3129#1", "PLAIN-3129#2", "PLAIN-3129#3", "PLAIN-3129#4", "PLAIN-3132#0", "PLAIN-3132#1", "PLAIN-3132#2", "PLAIN-3133#0", "PLAIN-3133#1", "PLAIN-3134#0", "PLAIN-3134#1", "PLAIN-3135#0", "PLAIN-3135#1", "PLAIN-3135#2", "PLAIN-3136#0", "PLAIN-3136#1", "PLAIN-3136#2", "PLAIN-3136#3", "PLAIN-3136#4", "PLAIN-3138#0", "PLAIN-3138#1", "PLAIN-3139#0", "PLAIN-3139#1", "PLAIN-3139#2", "PLAIN-3143#0", "PLAIN-3143#1", "PLAIN-3144#0", "PLAIN-3144#1", "PLAIN-3144#2", "PLAIN-3145#0", "PLAIN-3145#1", "PLAIN-3147#0", "PLAIN-3147#1", "PLAIN-3152#0", "PLAIN-3152#1", "PLAIN-3152#2", "PLAIN-3153#0", "PLAIN-3153#1", "PLAIN-3153#2", "PLAIN-3154#0", "PLAIN-3154#1", "PLAIN-3155#0", "PLAIN-3155#1", "PLAIN-3156#0", "PLAIN-3156#1", "PLAIN-3156#2", "PLAIN-3158#0", "PLAIN-3158#1", "PLAIN-3158#2", "PLAIN-3158#3", "PLAIN-3158#4", "PLAIN-3162#0", "PLAIN-3162#1", "PLAIN-3163#0", "PLAIN-3163#1", "PLAIN-3163#2", "PLAIN-3164#0", "PLAIN-3164#1", "PLAIN-3165#0", "PLAIN-3165#1", "PLAIN-3167#0", "PLAIN-3167#1", "PLAIN-3168#0", "PLAIN-3168#1", "PLAIN-3169#0", "PLAIN-3169#1", "PLAIN-3172#0", "PLAIN-3172#1", "PLAIN-3172#2", "PLAIN-3173#0", "PLAIN-3173#1", "PLAIN-3175#0", "PLAIN-3175#1", "PLAIN-3176#0", "PLAIN-3176#1", "PLAIN-3177#0", "PLAIN-3177#1", "PLAIN-3184#0", "PLAIN-3184#1", "PLAIN-3184#2", "PLAIN-3189#0", "PLAIN-3189#1", "PLAIN-3192#0", "PLAIN-3192#1", "PLAIN-3199#0", "PLAIN-3199#1", "PLAIN-3204#0", "PLAIN-3204#1", "PLAIN-3209#0", "PLAIN-3209#1", "PLAIN-3213#0", "PLAIN-3213#1", "PLAIN-3217#0", "PLAIN-3217#1", "PLAIN-3217#2", "PLAIN-3217#3", "PLAIN-3217#4", "PLAIN-3217#5", "PLAIN-3224#0", "PLAIN-3224#1", "PLAIN-3225#0", "PLAIN-3225#1", "PLAIN-3228#0", "PLAIN-3228#1", "PLAIN-3229#0", "PLAIN-3229#1", "PLAIN-3234#0", "PLAIN-3234#1", "PLAIN-3234#2", "PLAIN-3234#3", "PLAIN-3242#0", "PLAIN-3242#1", "PLAIN-3245#0", "PLAIN-3245#1", "PLAIN-3245#2", "PLAIN-3245#3", "PLAIN-3245#4", "PLAIN-3245#5", "PLAIN-3249#0", "PLAIN-3249#1", "PLAIN-3277#0", "PLAIN-3277#1", "PLAIN-3278#0", "PLAIN-3278#1", "PLAIN-3278#2", "PLAIN-3278#3", "PLAIN-3278#4", "PLAIN-3278#5", "PLAIN-3278#6", "PLAIN-3278#7", "PLAIN-3278#8", "PLAIN-3278#9", "PLAIN-3278#10", "PLAIN-3278#11", "PLAIN-3278#12", "PLAIN-3278#13", "PLAIN-3278#14", "PLAIN-3278#15", "PLAIN-3278#16", "PLAIN-3278#17", "PLAIN-3278#18", "PLAIN-3278#19", "PLAIN-3278#20", "PLAIN-3278#21", "PLAIN-3278#22", "PLAIN-3278#23", "PLAIN-3278#24", "PLAIN-3278#25", "PLAIN-3278#26", "PLAIN-3278#27", "PLAIN-3278#28", "PLAIN-3278#29", "PLAIN-3278#30", "PLAIN-3278#31", "PLAIN-3278#32", "PLAIN-3278#33", "PLAIN-3278#34", "PLAIN-3278#35", "PLAIN-3278#36", "PLAIN-3278#37", "PLAIN-3278#38", "PLAIN-3278#39", "PLAIN-3278#40", "PLAIN-3278#41", "PLAIN-3278#42", "PLAIN-3278#43", "PLAIN-3278#44", "PLAIN-3278#45", "PLAIN-3278#46", "PLAIN-3278#47", "PLAIN-3278#48", "PLAIN-3278#49", "PLAIN-3278#50", "PLAIN-3278#51", "PLAIN-3278#52", "PLAIN-3278#53", "PLAIN-3278#54", "PLAIN-3278#55", "PLAIN-3278#56", "PLAIN-3278#57", "PLAIN-3278#58", "PLAIN-3278#59", "PLAIN-3278#60", "PLAIN-3278#61", "PLAIN-3278#62", "PLAIN-3278#63", "PLAIN-3278#64", "PLAIN-3278#65", "PLAIN-3278#66", "PLAIN-3278#67", "PLAIN-3278#68", "PLAIN-3278#69", "PLAIN-3278#70", "PLAIN-3278#71", "PLAIN-3278#72", "PLAIN-3278#73", "PLAIN-3278#74", "PLAIN-3278#75", "PLAIN-3278#76", "PLAIN-3278#77", "PLAIN-3278#78", "PLAIN-3278#79", "PLAIN-3278#80", "PLAIN-3278#81", "PLAIN-3278#82", "PLAIN-3278#83", "PLAIN-3278#84", "PLAIN-3278#85", "PLAIN-3278#86", "PLAIN-3278#87", "PLAIN-3278#88", "PLAIN-3278#89", "PLAIN-3278#90", "PLAIN-3278#91", "PLAIN-3286#0", "PLAIN-3286#1", "PLAIN-3296#0", "PLAIN-3296#1", "PLAIN-3297#0", "PLAIN-3297#1", "PLAIN-3299#0", "PLAIN-3299#1", "PLAIN-3303#0", "PLAIN-3303#1", "PLAIN-3307#0", "PLAIN-3307#1", "PLAIN-3314#0", "PLAIN-3314#1", "PLAIN-3315#0", "PLAIN-3315#1", "PLAIN-3316#0", "PLAIN-3316#1", "PLAIN-3317#0", "PLAIN-3317#1", "PLAIN-3319#0", "PLAIN-3319#1", "PLAIN-3319#2", "PLAIN-3324#0", "PLAIN-3324#1", "PLAIN-3325#0", "PLAIN-3325#1", "PLAIN-3325#2", "PLAIN-3328#0", "PLAIN-3328#1", "PLAIN-3334#0", "PLAIN-3334#1", "PLAIN-3344#0", "PLAIN-3344#1", "PLAIN-3350#0", "PLAIN-3350#1", "PLAIN-3350#2", "PLAIN-3366#0", "PLAIN-3366#1", "PLAIN-3374#0", "PLAIN-3374#1", "PLAIN-3388#0", "PLAIN-3388#1", "PLAIN-3388#2", "PLAIN-3388#3", "PLAIN-3394#0", "PLAIN-3394#1", "PLAIN-3398#0", "PLAIN-3398#1", "PLAIN-3406#0", "PLAIN-3406#1", "PLAIN-3406#2", "PLAIN-3407#0", "PLAIN-3407#1", "PLAIN-3424#0", "PLAIN-3424#1", "PLAIN-3429#0", "PLAIN-3429#1", "PLAIN-3430#0", "PLAIN-3430#1", "PLAIN-3434#0", "PLAIN-3434#1", "PLAIN-3446#0", "PLAIN-3446#1", "PLAIN-3450#0", "PLAIN-3450#1", "PLAIN-3453#0", "PLAIN-3453#1", "PLAIN-3453#2", "PLAIN-3453#3", "PLAIN-3455#0", "PLAIN-3455#1", "PLAIN-3457#0", "PLAIN-3457#1", "PLAIN-3458#0", "PLAIN-3458#1", "PLAIN-3460#0", "PLAIN-3460#1", "PLAIN-3460#2", "PLAIN-3460#3", "PLAIN-3460#4", "PLAIN-3460#5", "PLAIN-3460#6", "PLAIN-3460#7", "PLAIN-3464#0", "PLAIN-3464#1", "PLAIN-3466#0", "PLAIN-3466#1", "PLAIN-3466#2", "PLAIN-3467#0", "PLAIN-3467#1", "PLAIN-3467#2", "PLAIN-3467#3", "PLAIN-3468#0", "PLAIN-3468#1", "PLAIN-3468#2", "PLAIN-3469#0", "PLAIN-3469#1", "PLAIN-3469#2", "PLAIN-3470#0", "PLAIN-3470#1", "PLAIN-3470#2", "PLAIN-2429#0", "PLAIN-2429#1", "PLAIN-2429#2", "PLAIN-2439#0", "PLAIN-2439#1", "PLAIN-2439#2", "PLAIN-2449#0", "PLAIN-2449#1", "PLAIN-2459#0", "PLAIN-2459#1", "PLAIN-2499#0", "PLAIN-2499#1", "PLAIN-2499#2", "PLAIN-2519#0", "PLAIN-2519#1", "PLAIN-2529#0", "PLAIN-2529#1", "PLAIN-2539#0", "PLAIN-2539#1", "PLAIN-2549#0", "PLAIN-2549#1", "PLAIN-2559#0", "PLAIN-2559#1", "PLAIN-2569#0", "PLAIN-2569#1", "PLAIN-2569#2", "PLAIN-2579#0", "PLAIN-2579#1", "PLAIN-2589#0", "PLAIN-2589#1", "PLAIN-2599#0", "PLAIN-2599#1", "PLAIN-2609#0", "PLAIN-2609#1", "PLAIN-2619#0", "PLAIN-2619#1", "PLAIN-2619#2", "PLAIN-2629#0", "PLAIN-2629#1", "PLAIN-2629#2", "PLAIN-2649#0", "PLAIN-2649#1", "PLAIN-2649#2", "PLAIN-2659#0", "PLAIN-2659#1", "PLAIN-2659#2", "PLAIN-2659#3", "PLAIN-2669#0", "PLAIN-2669#1", "PLAIN-2679#0", "PLAIN-2679#1", "PLAIN-2679#2", "PLAIN-2679#3", "PLAIN-2699#0", "PLAIN-2699#1", "PLAIN-2709#0", "PLAIN-2709#1", "PLAIN-2709#2", "PLAIN-2709#3", "PLAIN-2709#4", "PLAIN-2719#0", "PLAIN-2719#1", "PLAIN-2729#0", "PLAIN-2729#1", "PLAIN-2739#0", "PLAIN-2739#1", "PLAIN-2759#0", "PLAIN-2759#1", "PLAIN-2779#0", "PLAIN-2779#1", "PLAIN-2789#0", "PLAIN-2789#1", "PLAIN-2799#0", "PLAIN-2799#1", "PLAIN-2799#2", "PLAIN-2809#0", "PLAIN-2809#1", "PLAIN-2819#0", "PLAIN-2819#1", "PLAIN-2819#2", "PLAIN-2829#0", "PLAIN-2829#1", "PLAIN-2829#2", "PLAIN-2839#0", "PLAIN-2839#1", "PLAIN-2839#2", "PLAIN-2849#0", "PLAIN-2849#1", "PLAIN-2849#2", "PLAIN-2879#0", "PLAIN-2879#1", "PLAIN-2879#2", "PLAIN-2899#0", "PLAIN-2899#1", "PLAIN-2909#0", "PLAIN-2909#1", "PLAIN-2919#0", "PLAIN-2919#1", "PLAIN-2929#0", "PLAIN-2929#1", "PLAIN-2929#2", "PLAIN-2929#3", "PLAIN-2939#0", "PLAIN-2939#1", "PLAIN-2939#2", "PLAIN-2939#3", "PLAIN-2939#4", "PLAIN-2949#0", "PLAIN-2949#1", "PLAIN-2949#2", "PLAIN-2959#0", "PLAIN-2959#1", "PLAIN-2969#0", "PLAIN-2969#1", "PLAIN-2969#2", "PLAIN-2979#0", "PLAIN-2979#1", "PLAIN-2979#2", "PLAIN-2979#3", "PLAIN-2979#4", "PLAIN-2990#0", "PLAIN-2990#1", "PLAIN-2990#2", "PLAIN-3000#0", "PLAIN-3000#1", "PLAIN-3000#2", "PLAIN-3000#3", "PLAIN-3013#0", "PLAIN-3013#1", "PLAIN-3025#0", "PLAIN-3025#1", "PLAIN-3025#2", "PLAIN-3036#0", "PLAIN-3036#1", "PLAIN-3036#2", "PLAIN-3036#3", "PLAIN-3036#4", "PLAIN-3036#5", "PLAIN-3036#6", "PLAIN-3052#0", "PLAIN-3052#1", "PLAIN-3052#2", "PLAIN-3062#0", "PLAIN-3062#1", "PLAIN-3062#2", "PLAIN-3062#3", "PLAIN-3084#0", "PLAIN-3084#1", "PLAIN-3096#0", "PLAIN-3096#1", "PLAIN-3096#2", "PLAIN-3114#0", "PLAIN-3114#1", "PLAIN-3114#2", "PLAIN-3130#0", "PLAIN-3130#1", "PLAIN-3130#2", "PLAIN-3140#0", "PLAIN-3140#1", "PLAIN-3140#2", "PLAIN-3140#3", "PLAIN-3150#0", "PLAIN-3150#1", "PLAIN-3150#2", "PLAIN-3160#0", "PLAIN-3160#1", "PLAIN-3170#0", "PLAIN-3170#1", "PLAIN-3250#0", "PLAIN-3250#1", "PLAIN-3270#0", "PLAIN-3270#1", "PLAIN-3280#0", "PLAIN-3280#1", "PLAIN-3321#0", "PLAIN-3321#1", "PLAIN-3341#0", "PLAIN-3341#1", "PLAIN-3341#2", "PLAIN-3341#3", "PLAIN-3341#4", "PLAIN-3341#5", "PLAIN-3341#6", "PLAIN-3341#7", "PLAIN-3341#8", "PLAIN-3341#9", "PLAIN-3341#10", "PLAIN-3341#11", "PLAIN-3341#12", "PLAIN-3341#13", "PLAIN-3341#14", "PLAIN-3341#15", "PLAIN-3341#16", "PLAIN-3341#17", "PLAIN-3341#18", "PLAIN-3341#19", "PLAIN-3341#20", "PLAIN-3341#21", "PLAIN-3341#22", "PLAIN-3341#23", "PLAIN-3341#24", "PLAIN-3341#25", "PLAIN-3341#26", "PLAIN-3341#27", "PLAIN-3341#28", "PLAIN-3341#29", "PLAIN-3341#30", "PLAIN-3341#31", "PLAIN-3341#32", "PLAIN-3341#33", "PLAIN-3341#34", "PLAIN-3341#35", "PLAIN-3341#36", "PLAIN-3341#37", "PLAIN-3341#38", "PLAIN-3341#39", "PLAIN-3341#40", "PLAIN-3341#41", "PLAIN-3341#42", "PLAIN-3341#43", "PLAIN-3341#44", "PLAIN-3341#45", "PLAIN-3341#46", "PLAIN-3341#47", "PLAIN-3341#48", "PLAIN-3341#49", "PLAIN-3341#50", "PLAIN-3341#51", "PLAIN-3341#52", "PLAIN-3341#53", "PLAIN-3341#54", "PLAIN-3341#55", "PLAIN-3341#56", "PLAIN-3341#57", "PLAIN-3341#58", "PLAIN-3341#59", "PLAIN-3341#60", "PLAIN-3341#61", "PLAIN-3341#62", "PLAIN-3341#63", "PLAIN-3341#64", "PLAIN-3341#65", "PLAIN-3341#66", "PLAIN-3341#67", "PLAIN-3341#68", "PLAIN-3341#69", "PLAIN-3341#70", "PLAIN-3341#71", "PLAIN-3341#72", "PLAIN-3341#73", "PLAIN-3341#74", "PLAIN-3341#75", "PLAIN-3341#76", "PLAIN-3341#77", "PLAIN-3341#78", "PLAIN-3341#79", "PLAIN-3341#80", "PLAIN-3341#81", "PLAIN-3341#82", "PLAIN-3341#83", "PLAIN-3341#84", "PLAIN-3341#85", "PLAIN-3341#86", "PLAIN-3341#87", "PLAIN-3341#88", "PLAIN-3341#89", "PLAIN-3341#90", "PLAIN-3341#91", "PLAIN-3341#92", "PLAIN-3341#93", "PLAIN-3341#94", "PLAIN-3341#95", "PLAIN-3341#96", "PLAIN-3341#97", "PLAIN-3341#98", "PLAIN-3341#99", "PLAIN-3341#100", "PLAIN-3341#101", "PLAIN-3341#102", "PLAIN-3341#103", "PLAIN-3341#104", "PLAIN-3341#105", "PLAIN-3341#106", "PLAIN-3341#107", "PLAIN-3341#108", "PLAIN-3341#109", "PLAIN-3341#110", "PLAIN-3341#111", "PLAIN-3341#112", "PLAIN-3341#113", "PLAIN-3341#114", "PLAIN-3341#115", "PLAIN-3341#116", "PLAIN-3341#117", "PLAIN-3341#118", "PLAIN-3341#119", "PLAIN-3341#120", "PLAIN-3341#121", "PLAIN-3341#122", "PLAIN-3341#123", "PLAIN-3341#124", "PLAIN-3341#125", "PLAIN-3341#126", "PLAIN-3341#127", "PLAIN-3341#128", "PLAIN-3341#129", "PLAIN-3341#130", "PLAIN-3341#131", "PLAIN-3341#132", "PLAIN-3341#133", "PLAIN-3341#134", "PLAIN-3341#135", "PLAIN-3341#136", "PLAIN-3341#137", "PLAIN-3341#138", "PLAIN-3341#139", "PLAIN-3341#140", "PLAIN-3341#141", "PLAIN-3341#142", "PLAIN-3341#143", "PLAIN-3341#144", "PLAIN-3341#145", "PLAIN-3341#146", "PLAIN-3341#147", "PLAIN-3341#148", "PLAIN-3341#149", "PLAIN-3341#150", "PLAIN-3341#151", "PLAIN-3341#152", "PLAIN-3341#153", "PLAIN-3341#154", "PLAIN-3341#155", "PLAIN-3341#156", "PLAIN-3341#157", "PLAIN-3341#158", "PLAIN-3341#159", "PLAIN-3341#160", "PLAIN-3341#161", "PLAIN-3341#162", "PLAIN-3341#163", "PLAIN-3341#164", "PLAIN-3341#165", "PLAIN-3341#166", "PLAIN-3341#167", "PLAIN-3341#168", "PLAIN-3341#169", "PLAIN-3341#170", "PLAIN-3341#171", "PLAIN-3341#172", "PLAIN-3341#173", "PLAIN-3341#174", "PLAIN-3341#175", "PLAIN-3341#176", "PLAIN-3341#177", "PLAIN-3341#178", "PLAIN-3341#179", "PLAIN-3341#180", "PLAIN-3341#181", "PLAIN-3341#182", "PLAIN-3341#183", "PLAIN-3341#184", "PLAIN-3341#185", "PLAIN-3341#186", "PLAIN-3341#187", "PLAIN-3341#188", "PLAIN-3341#189", "PLAIN-3341#190", "PLAIN-3341#191", "PLAIN-3341#192", "PLAIN-3341#193", "PLAIN-3341#194", "PLAIN-3341#195", "PLAIN-3341#196", "PLAIN-3341#197", "PLAIN-3341#198", "PLAIN-3341#199", "PLAIN-3341#200", "PLAIN-3341#201", "PLAIN-3341#202", "PLAIN-3341#203", "PLAIN-3341#204", "PLAIN-3341#205", "PLAIN-3341#206", "PLAIN-3341#207", "PLAIN-3341#208", "PLAIN-3341#209", "PLAIN-3341#210", "PLAIN-3341#211", "PLAIN-3341#212", "PLAIN-3341#213", "PLAIN-3341#214", "PLAIN-3341#215", "PLAIN-3341#216", "PLAIN-3341#217", "PLAIN-3341#218", "PLAIN-3341#219", "PLAIN-3341#220", "PLAIN-3341#221", "PLAIN-3341#222", "PLAIN-3341#223", "PLAIN-3341#224", "PLAIN-3341#225", "PLAIN-3341#226", "PLAIN-3341#227", "PLAIN-3341#228", "PLAIN-3341#229", "PLAIN-3341#230", "PLAIN-3341#231", "PLAIN-3341#232", "PLAIN-3341#233", "PLAIN-3341#234", "PLAIN-3341#235", "PLAIN-3341#236", "PLAIN-3341#237", "PLAIN-3341#238", "PLAIN-3341#239", "PLAIN-3341#240", "PLAIN-3341#241", "PLAIN-3341#242", "PLAIN-3341#243", "PLAIN-3341#244", "PLAIN-3341#245", "PLAIN-3341#246", "PLAIN-3341#247", "PLAIN-3341#248", "PLAIN-3341#249", "PLAIN-3341#250", "PLAIN-3341#251", "PLAIN-3341#252", "PLAIN-3341#253", "PLAIN-3341#254", "PLAIN-3341#255", "PLAIN-3341#256", "PLAIN-3341#257", "PLAIN-3341#258", "PLAIN-3341#259", "PLAIN-3341#260", "PLAIN-3341#261", "PLAIN-3341#262", "PLAIN-3341#263", "PLAIN-3341#264", "PLAIN-3341#265", "PLAIN-3341#266", "PLAIN-3341#267", "PLAIN-3341#268", "PLAIN-3341#269", "PLAIN-3341#270", "PLAIN-3341#271", "PLAIN-3341#272", "PLAIN-3341#273", "PLAIN-3341#274", "PLAIN-3341#275", "PLAIN-3341#276", "PLAIN-3341#277", "PLAIN-3341#278", "PLAIN-3341#279", "PLAIN-3341#280", "PLAIN-3341#281", "PLAIN-3341#282", "PLAIN-3341#283", "PLAIN-3341#284", "PLAIN-3341#285", "PLAIN-3341#286", "PLAIN-3341#287", "PLAIN-3341#288", "PLAIN-3341#289", "PLAIN-3341#290", "PLAIN-3341#291", "PLAIN-3341#292", "PLAIN-3341#293", "PLAIN-3341#294", "PLAIN-3341#295", "PLAIN-3341#296", "PLAIN-3341#297", "PLAIN-3341#298", "PLAIN-3341#299", "PLAIN-3341#300", "PLAIN-3341#301", "PLAIN-3341#302", "PLAIN-3341#303", "PLAIN-3341#304", "PLAIN-3341#305", "PLAIN-3341#306", "PLAIN-3341#307", "PLAIN-3341#308", "PLAIN-3341#309", "PLAIN-3341#310", "PLAIN-3341#311", "PLAIN-3341#312", "PLAIN-3341#313", "PLAIN-3341#314", "PLAIN-3341#315", "PLAIN-3341#316", "PLAIN-3341#317", "PLAIN-3341#318", "PLAIN-3341#319", "PLAIN-3341#320", "PLAIN-3341#321", "PLAIN-3341#322", "PLAIN-3341#323", "PLAIN-3341#324", "PLAIN-3341#325", "PLAIN-3341#326", "PLAIN-3341#327", "PLAIN-3341#328", "PLAIN-3341#329", "PLAIN-3341#330", "PLAIN-3341#331", "PLAIN-3341#332", "PLAIN-3341#333", "PLAIN-3341#334", "PLAIN-3341#335", "PLAIN-3341#336", "PLAIN-3341#337", "PLAIN-3341#338", "PLAIN-3341#339", "PLAIN-3341#340", "PLAIN-3341#341", "PLAIN-3341#342", "PLAIN-3341#343", "PLAIN-3341#344", "PLAIN-3341#345", "PLAIN-3341#346", "PLAIN-3341#347", "PLAIN-3341#348", "PLAIN-3341#349", "PLAIN-3341#350", "PLAIN-3341#351", "PLAIN-3341#352", "PLAIN-3341#353", "PLAIN-3341#354", "PLAIN-3341#355", "PLAIN-3341#356", "PLAIN-3341#357", "PLAIN-3341#358", "PLAIN-3341#359", "PLAIN-3341#360", "PLAIN-3341#361", "PLAIN-3341#362", "PLAIN-3341#363", "PLAIN-3341#364", "PLAIN-3341#365", "PLAIN-3341#366", "PLAIN-3341#367", "PLAIN-3341#368", "PLAIN-3341#369", "PLAIN-3341#370", "PLAIN-3341#371", "PLAIN-3341#372", "PLAIN-3341#373", "PLAIN-3341#374", "PLAIN-3341#375", "PLAIN-3341#376", "PLAIN-3341#377", "PLAIN-3341#378", "PLAIN-3341#379", "PLAIN-3341#380", "PLAIN-3341#381", "PLAIN-3341#382", "PLAIN-3341#383", "PLAIN-3341#384", "PLAIN-3341#385", "PLAIN-3341#386", "PLAIN-3341#387", "PLAIN-3341#388", "PLAIN-3341#389", "PLAIN-3341#390", "PLAIN-3341#391", "PLAIN-3341#392", "PLAIN-3341#393", "PLAIN-3341#394", "PLAIN-3341#395", "PLAIN-3341#396", "PLAIN-3341#397", "PLAIN-3341#398", "PLAIN-3341#399", "PLAIN-3341#400", "PLAIN-3341#401", "PLAIN-3341#402", "PLAIN-3341#403", "PLAIN-3341#404", "PLAIN-3341#405", "PLAIN-3341#406", "PLAIN-3341#407", "PLAIN-3341#408", "PLAIN-3341#409", "PLAIN-3341#410", "PLAIN-3341#411", "PLAIN-3341#412", "PLAIN-3341#413", "PLAIN-3341#414", "PLAIN-3341#415", "PLAIN-3341#416", "PLAIN-3341#417", "PLAIN-3341#418", "PLAIN-3341#419", "PLAIN-3341#420", "PLAIN-3341#421", "PLAIN-3341#422", "PLAIN-3341#423", "PLAIN-3341#424", "PLAIN-3341#425", "PLAIN-3341#426", "PLAIN-3341#427", "PLAIN-3341#428", "PLAIN-3341#429", "PLAIN-3341#430", "PLAIN-3341#431", "PLAIN-3341#432", "PLAIN-3341#433", "PLAIN-3341#434", "PLAIN-3341#435", "PLAIN-3341#436", "PLAIN-3341#437", "PLAIN-3341#438", "PLAIN-3341#439", "PLAIN-3341#440", "PLAIN-3341#441", "PLAIN-3341#442", "PLAIN-3341#443", "PLAIN-3341#444", "PLAIN-3341#445", "PLAIN-3341#446", "PLAIN-3341#447", "PLAIN-3341#448", "PLAIN-3341#449", "PLAIN-3341#450", "PLAIN-3341#451", "PLAIN-3341#452", "PLAIN-3341#453", "PLAIN-3341#454", "PLAIN-3341#455", "PLAIN-3341#456", "PLAIN-3341#457", "PLAIN-3341#458", "PLAIN-3341#459", "PLAIN-3341#460", "PLAIN-3341#461", "PLAIN-3341#462", "PLAIN-3341#463", "PLAIN-3341#464", "PLAIN-3341#465", "PLAIN-3341#466", "PLAIN-3341#467", "PLAIN-3341#468", "PLAIN-3341#469", "PLAIN-3341#470", "PLAIN-3341#471", "PLAIN-3341#472", "PLAIN-3341#473", "PLAIN-3341#474", "PLAIN-3341#475", "PLAIN-3341#476", "PLAIN-3341#477", "PLAIN-3341#478", "PLAIN-3341#479", "PLAIN-3341#480", "PLAIN-3341#481", "PLAIN-3341#482", "PLAIN-3341#483", "PLAIN-3341#484", "PLAIN-3341#485", "PLAIN-3341#486", "PLAIN-3341#487", "PLAIN-3341#488", "PLAIN-3341#489", "PLAIN-3341#490", "PLAIN-3341#491", "PLAIN-3341#492", "PLAIN-3341#493", "PLAIN-3341#494", "PLAIN-3341#495", "PLAIN-3341#496", "PLAIN-3341#497", "PLAIN-3341#498", "PLAIN-3341#499", "PLAIN-3341#500", "PLAIN-3341#501", "PLAIN-3341#502", "PLAIN-3341#503", "PLAIN-3341#504", "PLAIN-3341#505", "PLAIN-3341#506", "PLAIN-3341#507", "PLAIN-3341#508", "PLAIN-3341#509", "PLAIN-3341#510", "PLAIN-3341#511", "PLAIN-3341#512", "PLAIN-3341#513", "PLAIN-3341#514", "PLAIN-3341#515", "PLAIN-3341#516", "PLAIN-3341#517", "PLAIN-3341#518", "PLAIN-3341#519", "PLAIN-3341#520", "PLAIN-3341#521", "PLAIN-3341#522", "PLAIN-3341#523", "PLAIN-3341#524", "PLAIN-3341#525", "PLAIN-3341#526", "PLAIN-3341#527", "PLAIN-3341#528", "PLAIN-3341#529", "PLAIN-3341#530", "PLAIN-3341#531", "PLAIN-3341#532", "PLAIN-3341#533", "PLAIN-3341#534", "PLAIN-3341#535", "PLAIN-3341#536", "PLAIN-3341#537", "PLAIN-3341#538", "PLAIN-3341#539", "PLAIN-3341#540", "PLAIN-3341#541", "PLAIN-3341#542", "PLAIN-3341#543", "PLAIN-3341#544", "PLAIN-3341#545", "PLAIN-3341#546", "PLAIN-3341#547", "PLAIN-3341#548", "PLAIN-3341#549", "PLAIN-3341#550", "PLAIN-3341#551", "PLAIN-3341#552", "PLAIN-3341#553", "PLAIN-3341#554", "PLAIN-3341#555", "PLAIN-3341#556", "PLAIN-3341#557", "PLAIN-3341#558", "PLAIN-3341#559", "PLAIN-3341#560", "PLAIN-3341#561", "PLAIN-3341#562", "PLAIN-3341#563", "PLAIN-3341#564", "PLAIN-3341#565", "PLAIN-3341#566", "PLAIN-3341#567", "PLAIN-3341#568", "PLAIN-3341#569", "PLAIN-3341#570", "PLAIN-3341#571", "PLAIN-3341#572", "PLAIN-3341#573", "PLAIN-3341#574", "PLAIN-3341#575", "PLAIN-3341#576", "PLAIN-3341#577", "PLAIN-3341#578", "PLAIN-3341#579", "PLAIN-3341#580", "PLAIN-3341#581", "PLAIN-3341#582", "PLAIN-3341#583", "PLAIN-3341#584", "PLAIN-3341#585", "PLAIN-3341#586", "PLAIN-3341#587", "PLAIN-3341#588", "PLAIN-3341#589", "PLAIN-3341#590", "PLAIN-3341#591", "PLAIN-3341#592", "PLAIN-3341#593", "PLAIN-3341#594", "PLAIN-3341#595", "PLAIN-3341#596", "PLAIN-3341#597", "PLAIN-3341#598", "PLAIN-3341#599", "PLAIN-3341#600", "PLAIN-3341#601", "PLAIN-3341#602", "PLAIN-3341#603", "PLAIN-3341#604", "PLAIN-3341#605", "PLAIN-3341#606", "PLAIN-3341#607", "PLAIN-3341#608", "PLAIN-3341#609", "PLAIN-3341#610", "PLAIN-3341#611", "PLAIN-3341#612", "PLAIN-3341#613", "PLAIN-3341#614", "PLAIN-3341#615", "PLAIN-3341#616", "PLAIN-3341#617", "PLAIN-3341#618", "PLAIN-3341#619", "PLAIN-3341#620", "PLAIN-3341#621", "PLAIN-3341#622", "PLAIN-3341#623", "PLAIN-3341#624", "PLAIN-3341#625", "PLAIN-3341#626", "PLAIN-3341#627", "PLAIN-3341#628", "PLAIN-3341#629", "PLAIN-3341#630", "PLAIN-3341#631", "PLAIN-3341#632", "PLAIN-3341#633", "PLAIN-3341#634", "PLAIN-3341#635", "PLAIN-3341#636", "PLAIN-3341#637", "PLAIN-3341#638", "PLAIN-3341#639", "PLAIN-3341#640", "PLAIN-3341#641", "PLAIN-3341#642", "PLAIN-3341#643", "PLAIN-3341#644", "PLAIN-3341#645", "PLAIN-3341#646", "PLAIN-3341#647", "PLAIN-3341#648", "PLAIN-3341#649", "PLAIN-3341#650", "PLAIN-3341#651", "PLAIN-3341#652", "PLAIN-3341#653", "PLAIN-3341#654", "PLAIN-3341#655", "PLAIN-3341#656", "PLAIN-3341#657", "PLAIN-3341#658", "PLAIN-3341#659", "PLAIN-3341#660", "PLAIN-3341#661", "PLAIN-3341#662", "PLAIN-3341#663", "PLAIN-3341#664", "PLAIN-3341#665", "PLAIN-3341#666", "PLAIN-3341#667", "PLAIN-3341#668", "PLAIN-3341#669", "PLAIN-3341#670", "PLAIN-3341#671", "PLAIN-3341#672", "PLAIN-3341#673", "PLAIN-3341#674", "PLAIN-3341#675", "PLAIN-3341#676", "PLAIN-3341#677", "PLAIN-3341#678", "PLAIN-3341#679", "PLAIN-3341#680", "PLAIN-3341#681", "PLAIN-3341#682", "PLAIN-3341#683", "PLAIN-3341#684", "PLAIN-3341#685", "PLAIN-3341#686", "PLAIN-3341#687", "PLAIN-3341#688", "PLAIN-3341#689", "PLAIN-3341#690", "PLAIN-3341#691", "PLAIN-3341#692", "PLAIN-3341#693", "PLAIN-3341#694", "PLAIN-3341#695", "PLAIN-3341#696", "PLAIN-3341#697", "PLAIN-3341#698", "PLAIN-3341#699", "PLAIN-3341#700", "PLAIN-3341#701", "PLAIN-3341#702", "PLAIN-3341#703", "PLAIN-3341#704", "PLAIN-3341#705", "PLAIN-3341#706", "PLAIN-3341#707", "PLAIN-3341#708", "PLAIN-3341#709", "PLAIN-3341#710", "PLAIN-3341#711", "PLAIN-3341#712", "PLAIN-3341#713", "PLAIN-3341#714", "PLAIN-3341#715", "PLAIN-3341#716", "PLAIN-3341#717", "PLAIN-3341#718", "PLAIN-3341#719", "PLAIN-3341#720", "PLAIN-3341#721", "PLAIN-3341#722", "PLAIN-3341#723", "PLAIN-3341#724", "PLAIN-3341#725", "PLAIN-3341#726", "PLAIN-3341#727", "PLAIN-3341#728", "PLAIN-3341#729", "PLAIN-3341#730", "PLAIN-3341#731", "PLAIN-3341#732", "PLAIN-3341#733", "PLAIN-3341#734", "PLAIN-3341#735", "PLAIN-3341#736", "PLAIN-3341#737", "PLAIN-3341#738", "PLAIN-3341#739", "PLAIN-3341#740", "PLAIN-3341#741", "PLAIN-3341#742", "PLAIN-3341#743", "PLAIN-3341#744", "PLAIN-3341#745", "PLAIN-3341#746", "PLAIN-3341#747", "PLAIN-3341#748", "PLAIN-3341#749", "PLAIN-3341#750", "PLAIN-3341#751", "PLAIN-3341#752", "PLAIN-3341#753", "PLAIN-3341#754", "PLAIN-3341#755", "PLAIN-3341#756", "PLAIN-3341#757", "PLAIN-3341#758", "PLAIN-3341#759", "PLAIN-3341#760", "PLAIN-3341#761", "PLAIN-3341#762", "PLAIN-3341#763", "PLAIN-3341#764", "PLAIN-3341#765", "PLAIN-3341#766", "PLAIN-3341#767", "PLAIN-3341#768", "PLAIN-3341#769", "PLAIN-3341#770", "PLAIN-3341#771", "PLAIN-3341#772", "PLAIN-3341#773", "PLAIN-3341#774", "PLAIN-3341#775", "PLAIN-3341#776", "PLAIN-3341#777", "PLAIN-3341#778", "PLAIN-3341#779", "PLAIN-3341#780", "PLAIN-3341#781", "PLAIN-3341#782", "PLAIN-3341#783", "PLAIN-3341#784", "PLAIN-3341#785", "PLAIN-3341#786", "PLAIN-3341#787", "PLAIN-3341#788", "PLAIN-3341#789", "PLAIN-3341#790", "PLAIN-3341#791", "PLAIN-3341#792", "PLAIN-3341#793", "PLAIN-3341#794", "PLAIN-3341#795", "PLAIN-3341#796", "PLAIN-3341#797", "PLAIN-3341#798", "PLAIN-3341#799", "PLAIN-3341#800", "PLAIN-3341#801", "PLAIN-3341#802", "PLAIN-3341#803", "PLAIN-3341#804", "PLAIN-3341#805", "PLAIN-3341#806", "PLAIN-3341#807", "PLAIN-3341#808", "PLAIN-3341#809", "PLAIN-3341#810", "PLAIN-3341#811", "PLAIN-3341#812", "PLAIN-3341#813", "PLAIN-3341#814", "PLAIN-3341#815", "PLAIN-3341#816", "PLAIN-3341#817", "PLAIN-3341#818", "PLAIN-3341#819", "PLAIN-3341#820", "PLAIN-3341#821", "PLAIN-3341#822", "PLAIN-3341#823", "PLAIN-3341#824", "PLAIN-3341#825", "PLAIN-3341#826", "PLAIN-3341#827", "PLAIN-3341#828", "PLAIN-3341#829", "PLAIN-3341#830", "PLAIN-3341#831", "PLAIN-3341#832", "PLAIN-3341#833", "PLAIN-3341#834", "PLAIN-3341#835", "PLAIN-3341#836", "PLAIN-3341#837", "PLAIN-3341#838", "PLAIN-3341#839", "PLAIN-3341#840", "PLAIN-3341#841", "PLAIN-3341#842", "PLAIN-3341#843", "PLAIN-3341#844", "PLAIN-3341#845", "PLAIN-3341#846", "PLAIN-3341#847", "PLAIN-3341#848", "PLAIN-3341#849", "PLAIN-3341#850", "PLAIN-3341#851", "PLAIN-3341#852", "PLAIN-3341#853", "PLAIN-3341#854", "PLAIN-3341#855", "PLAIN-3341#856", "PLAIN-3341#857", "PLAIN-3341#858", "PLAIN-3341#859", "PLAIN-3341#860", "PLAIN-3341#861", "PLAIN-3341#862", "PLAIN-3341#863", "PLAIN-3341#864", "PLAIN-3341#865", "PLAIN-3341#866", "PLAIN-3341#867", "PLAIN-3341#868", "PLAIN-3341#869", "PLAIN-3341#870", "PLAIN-3341#871", "PLAIN-3341#872", "PLAIN-3341#873", "PLAIN-3341#874", "PLAIN-3341#875", "PLAIN-3341#876", "PLAIN-3341#877", "PLAIN-3341#878", "PLAIN-3341#879", "PLAIN-3341#880", "PLAIN-3341#881", "PLAIN-3341#882", "PLAIN-3341#883", "PLAIN-3341#884", "PLAIN-3341#885", "PLAIN-3341#886", "PLAIN-3341#887", "PLAIN-3341#888", "PLAIN-3341#889", "PLAIN-3341#890", "PLAIN-3341#891", "PLAIN-3341#892", "PLAIN-3341#893", "PLAIN-3341#894", "PLAIN-3341#895", "PLAIN-3341#896", "PLAIN-3341#897", "PLAIN-3341#898", "PLAIN-3341#899", "PLAIN-3341#900", "PLAIN-3341#901", "PLAIN-3341#902", "PLAIN-3341#903", "PLAIN-3341#904", "PLAIN-3341#905", "PLAIN-3341#906", "PLAIN-3341#907", "PLAIN-3341#908", "PLAIN-3341#909", "PLAIN-3341#910", "PLAIN-3341#911", "PLAIN-3341#912", "PLAIN-3341#913", "PLAIN-3341#914", "PLAIN-3341#915", "PLAIN-3341#916", "PLAIN-3341#917", "PLAIN-3341#918", "PLAIN-3341#919", "PLAIN-3341#920", "PLAIN-3341#921", "PLAIN-3341#922", "PLAIN-3341#923", "PLAIN-3341#924", "PLAIN-3341#925", "PLAIN-3341#926", "PLAIN-3341#927", "PLAIN-3341#928", "PLAIN-3341#929", "PLAIN-3341#930", "PLAIN-3341#931", "PLAIN-3341#932", "PLAIN-3341#933", "PLAIN-3341#934", "PLAIN-3341#935", "PLAIN-3341#936", "PLAIN-3341#937", "PLAIN-3341#938", "PLAIN-3341#939", "PLAIN-3341#940", "PLAIN-3341#941", "PLAIN-3341#942", "PLAIN-3341#943", "PLAIN-3341#944", "PLAIN-3341#945", "PLAIN-3341#946", "PLAIN-3341#947", "PLAIN-3341#948", "PLAIN-3341#949", "PLAIN-3341#950", "PLAIN-3341#951", "PLAIN-3341#952", "PLAIN-3341#953", "PLAIN-3341#954", "PLAIN-3341#955", "PLAIN-3341#956", "PLAIN-3341#957", "PLAIN-3341#958", "PLAIN-3341#959", "PLAIN-3341#960", "PLAIN-3341#961", "PLAIN-3341#962", "PLAIN-3341#963", "PLAIN-3341#964", "PLAIN-3341#965", "PLAIN-3341#966", "PLAIN-3341#967", "PLAIN-3341#968", "PLAIN-3341#969", "PLAIN-3341#970", "PLAIN-3341#971", "PLAIN-3341#972", "PLAIN-3341#973", "PLAIN-3341#974", "PLAIN-3341#975", "PLAIN-3341#976", "PLAIN-3341#977", "PLAIN-3341#978", "PLAIN-3341#979", "PLAIN-3341#980", "PLAIN-3341#981", "PLAIN-3341#982", "PLAIN-3341#983", "PLAIN-3341#984", "PLAIN-3341#985", "PLAIN-3341#986", "PLAIN-3341#987", "PLAIN-3341#988", "PLAIN-3341#989", "PLAIN-3341#990", "PLAIN-3341#991", "PLAIN-3341#992", "PLAIN-3341#993", "PLAIN-3341#994", "PLAIN-3341#995", "PLAIN-3341#996", "PLAIN-3341#997", "PLAIN-3341#998", "PLAIN-3341#999", "PLAIN-3341#1000", "PLAIN-3341#1001", "PLAIN-3341#1002", "PLAIN-3341#1003", "PLAIN-3341#1004", "PLAIN-3341#1005", "PLAIN-3341#1006", "PLAIN-3341#1007", "PLAIN-3341#1008", "PLAIN-3341#1009", "PLAIN-3341#1010", "PLAIN-3341#1011", "PLAIN-3341#1012", "PLAIN-3341#1013", "PLAIN-3341#1014", "PLAIN-3341#1015", "PLAIN-3341#1016", "PLAIN-3341#1017", "PLAIN-3341#1018", "PLAIN-3341#1019", "PLAIN-3341#1020", "PLAIN-3341#1021", "PLAIN-3341#1022", "PLAIN-3341#1023", "PLAIN-3341#1024", "PLAIN-3341#1025", "PLAIN-3341#1026", "PLAIN-3341#1027", "PLAIN-3341#1028", "PLAIN-3341#1029", "PLAIN-3341#1030", "PLAIN-3341#1031", "PLAIN-3341#1032", "PLAIN-3341#1033", "PLAIN-3341#1034", "PLAIN-3341#1035", "PLAIN-3341#1036", "PLAIN-3341#1037", "PLAIN-3341#1038", "PLAIN-3341#1039", "PLAIN-3341#1040", "PLAIN-3341#1041", "PLAIN-3341#1042", "PLAIN-3341#1043", "PLAIN-3341#1044", "PLAIN-3341#1045", "PLAIN-3341#1046", "PLAIN-3341#1047", "PLAIN-3341#1048", "PLAIN-3341#1049", "PLAIN-3341#1050", "PLAIN-3341#1051", "PLAIN-3341#1052", "PLAIN-3341#1053", "PLAIN-3341#1054", "PLAIN-3341#1055", "PLAIN-3341#1056", "PLAIN-3341#1057", "PLAIN-3341#1058", "PLAIN-3341#1059", "PLAIN-3341#1060", "PLAIN-3341#1061", "PLAIN-3341#1062", "PLAIN-3341#1063", "PLAIN-3381#0", "PLAIN-3381#1", "PLAIN-3381#2", "PLAIN-3431#0", "PLAIN-3431#1", "PLAIN-3461#0", "PLAIN-3461#1", "PLAIN-3461#2", "PLAIN-3461#3", "PLAIN-3461#4", "PLAIN-3461#5", "PLAIN-3461#6", "PLAIN-3471#0", "PLAIN-3471#1", "PLAIN-3471#2", "PLAIN-3471#3", "PLAIN-2430#0", "PLAIN-2430#1", "PLAIN-2430#2", "PLAIN-2440#0", "PLAIN-2440#1", "PLAIN-2440#2", "PLAIN-2450#0", "PLAIN-2450#1", "PLAIN-2460#0", "PLAIN-2460#1", "PLAIN-2490#0", "PLAIN-2490#1", "PLAIN-2500#0", "PLAIN-2500#1", "PLAIN-2500#2", "PLAIN-2500#3", "PLAIN-2510#0", "PLAIN-2510#1", "PLAIN-2510#2", "PLAIN-2530#0", "PLAIN-2530#1", "PLAIN-2540#0", "PLAIN-2540#1", "PLAIN-2550#0", "PLAIN-2550#1", "PLAIN-2550#2", "PLAIN-2560#0", "PLAIN-2560#1", "PLAIN-2560#2", "PLAIN-2570#0", "PLAIN-2570#1", "PLAIN-2580#0", "PLAIN-2580#1", "PLAIN-2580#2", "PLAIN-2590#0", "PLAIN-2590#1", "PLAIN-2610#0", "PLAIN-2610#1", "PLAIN-2610#2", "PLAIN-2610#3", "PLAIN-2610#4", "PLAIN-2630#0", "PLAIN-2630#1", "PLAIN-2640#0", "PLAIN-2640#1", "PLAIN-2650#0", "PLAIN-2650#1", "PLAIN-2660#0", "PLAIN-2660#1", "PLAIN-2680#0", "PLAIN-2680#1", "PLAIN-2680#2", "PLAIN-2690#0", "PLAIN-2690#1", "PLAIN-2690#2", "PLAIN-2700#0", "PLAIN-2700#1", "PLAIN-2700#2", "PLAIN-2700#3", "PLAIN-2700#4", "PLAIN-2710#0", "PLAIN-2710#1", "PLAIN-2720#0", "PLAIN-2720#1", "PLAIN-2730#0", "PLAIN-2730#1", "PLAIN-2730#2", "PLAIN-2730#3", "PLAIN-2750#0", "PLAIN-2750#1", "PLAIN-2770#0", "PLAIN-2770#1", "PLAIN-2780#0", "PLAIN-2780#1", "PLAIN-2790#0", "PLAIN-2790#1", "PLAIN-2790#2", "PLAIN-2840#0", "PLAIN-2840#1", "PLAIN-2860#0", "PLAIN-2860#1", "PLAIN-2870#0", "PLAIN-2870#1", "PLAIN-2870#2", "PLAIN-2880#0", "PLAIN-2880#1", "PLAIN-2900#0", "PLAIN-2900#1", "PLAIN-2900#2", "PLAIN-2900#3", "PLAIN-2910#0", "PLAIN-2910#1", "PLAIN-2920#0", "PLAIN-2920#1", "PLAIN-2930#0", "PLAIN-2930#1", "PLAIN-2930#2", "PLAIN-2940#0", "PLAIN-2940#1", "PLAIN-2940#2", "PLAIN-2940#3", "PLAIN-2940#4", "PLAIN-2950#0", "PLAIN-2950#1", "PLAIN-2950#2", "PLAIN-2950#3", "PLAIN-2950#4", "PLAIN-2960#0", "PLAIN-2960#1", "PLAIN-2981#0", "PLAIN-2981#1", "PLAIN-2991#0", "PLAIN-2991#1", "PLAIN-2991#2", "PLAIN-2991#3", "PLAIN-2991#4", "PLAIN-3001#0", "PLAIN-3001#1", "PLAIN-3001#2", "PLAIN-3001#3", "PLAIN-3001#4", "PLAIN-3014#0", "PLAIN-3014#1", "PLAIN-3026#0", "PLAIN-3026#1", "PLAIN-3037#0", "PLAIN-3037#1", "PLAIN-3037#2", "PLAIN-3053#0", "PLAIN-3053#1", "PLAIN-3053#2", "PLAIN-3085#0", "PLAIN-3085#1", "PLAIN-3097#0", "PLAIN-3097#1", "PLAIN-3131#0", "PLAIN-3131#1", "PLAIN-3131#2", "PLAIN-3141#0", "PLAIN-3141#1", "PLAIN-3151#0", "PLAIN-3151#1", "PLAIN-3151#2", "PLAIN-3161#0", "PLAIN-3161#1", "PLAIN-3171#0", "PLAIN-3171#1", "PLAIN-3171#2", "PLAIN-3171#3", "PLAIN-3211#0", "PLAIN-3211#1", "PLAIN-3221#0", "PLAIN-3221#1", "PLAIN-3312#0", "PLAIN-3312#1", "PLAIN-3312#2", "PLAIN-3362#0", "PLAIN-3362#1", "PLAIN-3422#0", "PLAIN-3422#1", "PLAIN-3432#0", "PLAIN-3432#1"]}